Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# device_talk_explain
source: Messages in this chat are generated on your device to inform about app updates and problems during usage.
bg: Съобщенията в този чат се генерират на Вашето устройство, за да информират относно актуализации на приложението и проблеми по време на ползване.
ca: Els missatges d'aquest xat són generats en el vostre dispositiu per a informar-vos sobre actualitzacions de l'aplicació o de problemes durant el seu ús.
ckb: پەیامەکانی نێو ئەم وتووێژە بە شێوازی ناوخۆیی لەلایەن نەرمامێری دێڵتاچاتەکەتەوە درووست کراون. درووستکەرانی نەرمامێرەکە کەڵکی لێ دەگرن بۆ ئاگادار کردنەوەی بەکارهێنەران سەبارەت بە وەشانە نوێکانی نەرمامێرەکە و کێشە و گرفتەکانی.
cs: Zprávy v tomto chatu jsou generovány na vašem zařízení. Obsahují informace o aktualizacích a potížích při používání.
da: Beskederne i denne chat er blevet generated lokalt af din Delta Chat app. Skaberne af appen bruger dette til at informere om app-opdateringer og problemer under brug.
de: Nachrichten in diesem Chat werden lokal von der Delta Chat-App erzeugt. Ihre Entwickler informieren damit über App-Updates und Probleme während der Nutzung.
el: Τα μηνύματα σε αυτήν τη συνομιλία δημιουργούνται στη συσκευή σας για την ενημέρωση σχετικά με ενημερώσεις και προβλήματα κατά τη χρήση της εφαρμογής
es: Los mensajes en este chat son generados localmente por tu aplicación Delta Chat. Los creadores lo usan para informar sobre actualizaciones y problemas durante el uso de la aplicación.
et: Selle vestluse sõnumid on koostatud selles nutiseadmes ja nende abil teavitatakse sind rakenduse uuendustest ja märgatud probleemidest.
eu: Txat honetako mezuak zure Delta Chat aplikazioak sortu ditu lokalki. Egileek aplikazioaren eguneraketei buruz eta erabileran arazoei buruz informatzeko erabiltzen dute.
fa: پیام‌ها در این گپ به صورت داخلی و توسط نرم‌افزار دلتاچت تولید شده‌اند. سازنده‌ها از این محل برای اعلان به روز‌رسانی‌ها و مشکلات پیش آمده حین کار استفاده می‌کنند.
fi: Viestit tässä keskustelussa luodaan paikallisesti Delta Chat -sovelluksessa. Kehittäjät ilmoittavat niiden avulla sovelluksen päivityksistä ja mahdollisista ongelmista.
fr: Les messages dans cette discussion sont générés localement par votre application Delta Chat. Cela vous permet de recevoir des informations concernant les mises à jour et problèmes rencontrés à l'utilisation.
gl: As mensaxes de esta conversa xéranse localmente na túa app Delta Chat. Os creadores utilízanas para informar acerca de actualizacións e problemas durante a utilización.
hu: Az üzenetek ebben a csevegésben az Ön készülékén kerülnek előállításra, hogy tájoékoztassák Önt az alkalmazás frissítéseiről és a használat közben felmerülő problémákról.
id: Pesan dalam obrolan ini dihasilkan dalam aplikasi Delta Chat anda secara lokal. Para penciptanya memakai obrolan ini untuk memberi tahu aplikasi mutakhir dan masalah-masalah selama digunakan.
it: I messaggi in questa chat vengono generati sul tuo dispositivo per informarti sugli aggiornamenti dell'app e problemi che si verificano durante l'utilizzo.
ja: このチャットのメッセージはアプリで生成されます。アプリ開発者はアップデートや問題点をお知らせするために使用しています。
kab: Iznan n udiwenni-a ttlalen-d deg yibenk-ik·im kken ad d-mlen ileqman akked wuguren n usnas deg useqdec.
km: សារក្នុងការសន្ទនានេះ បានបង្កើតទិនេះដោយ សា Delta Chat ។ អ្នកបង្កើតវា ប្រើវាដើម្បីជូនដំណឹងពីការធ្វើបច្ចុប្បន្នភាពកម្មវិធី និងបញ្ហាកំឡុងពេលប្រើ។
nl: Berichten in dit gesprek worden geplaatst door de app zelf. Zo blijf je op de hoogte van app-updates en gebruiksproblemen.
pl: Wiadomości w tym czacie są generowane lokalnie przez twoją aplikację Delta Chat. Twórcy używają go do informowania o aktualizacjach aplikacji i problemach podczas użytkowania.
pt_br: Mensagens nesta conversa são geradas localmente pelo app Delta Chat. Essas mensagens são para informar sobre atualizações do app e problemas durante seu uso.
ro: Mesajele din acest chat sunt generate pe dispozitivul dumneavoastră pentru a vă informa cu privire la actualizările app-ului și la problemele apărute în timpul utilizării.
ru: Сообщения в этом чате создаются локально на вашем устройстве для уведомления о обновлениях и проблемах при использовании приложения.
sc: Sos messàgios in custa tzarrada benint ingendrados localmente dae s'aplicatzone Delta Chat tua. Sos isvilupadores los impreant pro informare a pitzu de sos agiornamentos de s'aplicatzione e de problemas durante s'impreu.
sk: Správy v tejto konverzácií sú generované lokálne vašou aplikáciou Delta Chat. Jeho tvorcovia ho používajú na informovanie o aktualizáciách aplikácií a problémoch počas používania.
sq: Mesazhet në këtë fjalosje prodhohen lokalisht nga aplikacioni juaj Delta Chat. Krijuesit e tij e përdorin për t’ju bërë të ditur përditësime dhe probleme gjatë përdorimit.
sr: Поруке у овом ћаскању се генеришу на вашем уређају да обавештавају о ажурирањима апликација и проблемима током коришћења.
sv: Meddelanden i denna chatt är lokalt genererade av din Delta Chat-app. Dess skapare använder den för att informera om app-uppdateringar och problem vid användning.
tr: Bu sohbetteki iletiler, uygulama güncelleştirmeleri ve kullanım sırasındaki sorunlar hakkında bilgilendirmek için aygıtınızda oluşturulur.
uk: Повідомлення у цьому чаті згенеровані на вашому пристрої для інформування про оновлення та проблеми при використанні.
vi: Tin nhắn trong cuộc trò chuyện này được tạo trên thiết bị của bạn để thông báo về các bản cập nhật ứng dụng và sự cố trong quá trình sử dụng.
zh_hans: 此聊天中的消息是由 Delta Chat 应用本地生成的。 它的制作者使用它来通知应用更新和使用过程中出现的问题。

# device_talk_welcome_message2
source: Get in contact! 🙌 Tap "QR code" on the main screen of both devices. Choose "Scan QR Code" on one device, and point it at the other 🌍 If not in the same room, scan via video call or share an invite link from "Scan QR code" Then: Enjoy your messenger experience over the largest decentralized network that ever existed: E-mail. And in contrast to other popular apps, without central control or tracking or selling you, friends, colleagues or family out to large organizations.
bg: Свържете се! 🙌 Натиснете "QR код" в главния екран и на двете устройства. Изберете "Сканиране на QR код" на едно от устройствата и го насочете към другото 🌍 Ако двете устройства не се намират в една и съща стая, сканирайте посредством видео обаждане или споделете връзка с покана от "Сканиране на QR код" След това: Насладете се на изживяването да обменяте съобщения през най-голямата децентрализирана мрежа, която някога е съществувала: електронната поща. And in contrast to other popular apps, without central control or tracking or selling you, friends, colleagues or family out to large organizations.
ca: Esteu en contacte! 🙌 Toqueu «Codi QR» en la finestra principal d'ambdós dispositius. Trieu «Escaneja codi QR» en un dispositiu, i apunteu cap a l'altre 🌍 Si no esteu en la mateixa sala, podeu escanejar o compartir un enllaç d'invitació des de «Escaneja codi QR» Després: gaudiu de l'experiència de missatgeria sobre la xarxa descentralitzada més gran que ha existit mai: el correu electrònic. I, en contrast amb altres aplicacions populars, sense control central, seguiment ni comercialització de vós, amics, col·legues o familiars amb grans organitzacions.
cs: Spojte se! 🙌 Stiskněte "QR kód" na hlavní obrazovcé obou zařízení. Vyberte "Naskenovat QR kód" na jednom zařízení a namiřte jej na druhé 🌍 Nejste-li ve stejné místnosti, naskenujte kód přes videohovor nebo nasdílejte odkaz z obrazovky "Naskenovat QR kód" Poté už si jen užívejte posílání zpráv na největší decentralizované síti všech dob: e-mailu. A navíc - narozdíl od jiných populárních aplikací - bez centralizované kontroly, sledování, či zaprodávání vás a vašich přátel, kolegů či rodin velkým organizacím.
de: Nehmen Sie Kontakt auf! 🙌 Tippen Sie auf dem Hauptbildschirm beider Geräte auf "QR-Code". Wählen Sie "QR-Code scannen" auf einem Gerät und scannen Sie den QR-Code des anderen 🌍 Wenn Sie sich nicht im selben Raum befinden, scannen Sie per Videoanruf oder teilen Sie einen Einladungslink aus "QR-Code scannen" Dann: Viel Spaß beim Texten über das größte dezentrale Netzwerk, das es je gab: E-Mail. Und im Gegensatz zu anderen populären Apps, auch ohne die Daten von Ihnen, Ihren FreundInnen, KollegInnen oder Familienmitgliedern an irgendwelche Firmen zu verkaufen.
es: ¡Ponte en contacto! 🙌 Toca "Código QR" en la pantalla principal de ambos dispositivos. Elija "Escanear código QR" en un dispositivo y apúntelo al otro 🌍 Si no está en la misma habitación, escanee mediante videollamada o comparta un enlace de invitación desde "Escanear código QR" Entonces: disfrute de su experiencia de mensajería a través de la red descentralizada más grande que jamás haya existido: el correo electrónico. Y a diferencia de otras aplicaciones populares, sin control central ni seguimiento ni venta de usted, amigos, colegas o familiares a grandes organizaciones.
et: Asu suhtlema! 🙌 Klõpsa mõlema seadme põhivaates valikut „QR-kood“. Vali ühes seadmes „Skaneeri QR-koodi“ ja suuna ta teisele seadmele 🌍 Kui te pole üheskoos samas kohas, siis skaneeri videokõne vahendusel või edasta „Skaneeri QR-koodi“ valikus leiduv kutselink Seejärel saadki kasutada meie meeldivat ja hajutatud sõnumilahendust. Suure kontrastina teiste sarnaste populaarsete rakendustega puudub meil keskne kontroll ning keegi ei jälita sind, sinu peret, sõpru ega kolleege ning müü sinu andmeid teistele osapooltele.
eu: Jarri harremanetan! 🙌 Sakatu "QR kodea" bi gailuen pantaila nagusian. Hautatu "Eskaneatu QR kodea" gailu batean eta zuzendu bestera 🌍 Gela berean ez bazaudete, eskaneatu bideo-dei baten bidez edo partekatu gonbidapen-esteka bat "Eskaneatu QR kodea" ataletik Ondoren: Gozatu mezulari deszentralizatuaren esperientziaz. Ezagunagoak diren beste aplikazio batzuek ez bezala, kontrol zentralik gabe eta zu, zure lagunak, lankideak edo familia erakunde handiei jarraitu edo saldu gabe.
fa: مکالمه برقرار کنید! روی «کد کیوآر» در صفحهٔ اصلی هر دو دستگاه بزنید. روی یکی از دستگاه‌ها «اسکن کد کیوآر» را انتخاب کنید و با آن روی دستگاه دیگر بگیرید اگر در یک مکان نیستید، از طریق تماس تصویری اسکن کنید یا این‌که یک پیوند دعوت از «اسکن کد کیوآر» به اشتراک بگذارید. .سپس از تجربه کردن پیام‌رسان بر روی بزرگ‌ترین شبکهٔ نامتمرکزی که تا به حال وجود داشته یعنی رایانامه لذت ببرید. در مقایسه با دیگر پیام‌رسان‌های محبوب، دلتاچت هیچ کنترل مرکزی‌ای ندارد. شما، دوست‌هایتان، همکارهایتان یا خانواده‌هایتان را ردیابی نمی‌کند یا این‌که داده‌هایتان را به سازمان‌های بزرگ نمی‌فروشد.
fi: Aloita keskustelu! 🙌 Täppää "QR koodi" päänäkymässä molemmilla laitteilla. Valitse "Skannaa QR koodi" toisella laitteella, ja osoita sillä toista 🌍 Jos ette ole samassa huoneessa, skannaa vaikkapa videopuhelun yli tai jaa kutsulinkki "Skannaa QR koodi" -sivulta Sitten voit nauttia pikaviestittelystä suurimmassa hajautetussa sosiaalisessa verkostossa mitä on koskaan ollut olemassa: eli sähköpostissa. Kontrastina toisiin suosittuihin sovelluksiin, ilman keskitettyä tahoa kontrolloimassa, keräämässä massadataa tai myymässä sinua, ystäviäsi, kollegojasi tai perhettäsi suurille organisaatioille.
hu: Lépjen kapcsolatba az ismerőseivel! 🙌 Koppintson a „QR-kódra” mind a két eszköz főképernyőjén. Válassza a „QR-kód beolvasása” lehetőséget az egyik eszközön, és irányítsa a másik eszközre 🌍 Ha nem ugyanabban a szobában tartózkodnak az ismerősével, akkor olvassa be a QR-kódját egy videohíváson keresztül, vagy ossza meg a meghívó-hivatkozást a „QR-kód bolvasása”-ból. Majd: Élvezze az üzenetküldés-élményt a valaha létezett legnagyobb decentralizált hálózaton keresztül, ami az e-mail és - más népszerű alkalmazásokkal ellentétben - központi kiszolgáló vagy nyomon követés nélkül, illetve anélkül, hogy önt, ismerőseit, kollégáit vagy családját nagy szervezeteknek adná el.
it: Mettiti in contatto! 🙌 Tocca "Codice QR" sulla schermata principale di entrambi i dispositivi. Scegli "Scansiona codice QR" su un dispositivo e puntalo verso l'altro 🌍 Se non siete nella stessa stanza, esegui la scansione tramite videochiamata o condividi un collegamento di invito da "Scansiona codice QR" Quindi: goditi la ​​tua esperienza di messaggistica sulla più grande rete decentralizzata mai esistita: l'E-mail. E a differenza di altre app popolari, senza controllo centrale né monitoraggio o vendita dei tuoi dati, ne dei tuoi amici, colleghi o familiari a grandi organizzazioni.
nl: Kom in contact! 🙌 Druk op beide apparaten op het hoofdscherm op ‘QR-code’. Kies vervolgens ‘QR-code scannen’ op het ene apparaat en houd hem boven het andere. 🌍 Als jullie niet ter plaatse zijn, scan de code dan via een videogesprek of deel de code via een uitnodigingslink (‘QR-code delen’). Daarna kunnen jullie beide vertrouwen op het voeren van gesprekken via het grootste gedecentraliseerde netwerk ooit: e-mail. En in tegenstelling tot andere populaire apps, is er geen centraal beheer, word je niet gevolgd en worden de gegevens van jou, je vrienden, collega's en familieleden niet verkocht.
pl: Skontaktuj się! 🙌 Dotknij „Kod QR” na ekranie głównym obu urządzeń. Wybierz opcję „Zeskanuj kod QR” na jednym urządzeniu i skieruj go na drugie 🌍 Jeśli nie znajdujesz się w tym samym pokoju, zeskanuj kod podczas rozmowy wideo lub udostępnij link z zaproszeniem w sekcji „Zeskanuj kod QR” Następnie: korzystaj z komunikatora za pośrednictwem największej zdecentralizowanej sieci, jaka kiedykolwiek istniała: e-mail. W przeciwieństwie do innych popularnych aplikacji bez centralnej kontroli, śledzenia lub sprzedawania Ciebie, znajomych, współpracowników lub rodziny dużym organizacjom.
ru: Оставайтесь на связи! 🙌 Нажмите "QR-код" на главном экране обоих устройств. Выберите "Сканировать QR-код" на одном устройстве и покажите его на другом. 🌍 Если вы не находитесь в одном помещении, отсканируйте код с помощью видеозвонка или поделитесь ссылкой-приглашением из раздела "Сканировать QR-код" Затем: наслаждайтесь работой мессенджера через самую крупную децентрализованную сеть, которая когда-либо существовала — электронную почту. И, в отличие от других популярных приложений, без централизованного контроля, отслеживания или продажи вас, ваших друзей, коллег или семьи крупным организациям.
sq: Lidhuni! 🙌 Prekni “Kod QR” te skena kryesore në të dyja pajisjet. Zgjidhni “Skano Kod QR” në një pajisje dhe drejtojani tjetrës 🌍 Nëse s’gjenden në të njëjtën dhomë, skanojeni përmes një thirrjeje video, ose ndani një lidhje ftese që nga “Skanoni kod QR” Mandej: Shijoni punimin e shkëmbyesit të mesazheve përmes rrjetit më të madh të decentralizuar që ka ekzistuar ndonjëherë: email-it. Dhe, në kontrast me aplikacione të tjera popullore, pa kontroll të centralizuar, apo gjurmim, apo shitje të dhënash tuajat, të shokëve, kolegëve apo familjes te ente të mëdha.
sv: Ta kontakt! 🙌 Tryck på "QR-kod" på huvudskärmen på båda enheterna. Välj "Skanna QR-kod" på en enhet och rikta den mot den andra 🌍 Om du inte är i samma rum kan du skanna via videosamtal eller dela en inbjudningslänk från "Skanna QR-kod" Efter det: Njut av din meddelandeupplevelse via det största decentraliserade nätverket som någonsin har funnits. E-post! Och i motsats till andra populära appar, utan central kontroll eller spårning eller att sälja ut dig, vänner, kollegor eller familj till stora organisationer.
tr: İletişime geçin! 🙌 Her iki aygıtın ana ekranındaki "QR Kodu"na dokunun. Bir aygıtta "QR Kodunu Tara"yı seçin ve onu diğerine doğrultun 🌍 Aynı odada değilse, video araması aracılığıyla tarayın ya da "QR Kodu"ndan bir çağırma bağlantısı paylaşın Daha sonra: Şimdiye kadar varolan en büyük merkezi olmayan ağ üzerinden ulak deneyiminizin keyfini çıkarın: E-posta. Ve diğer yaygın uygulamaların tersine, merkezi denetim ya da izleme olmadan ya da sizi, arkadaşlarınızı, iş arkadaşlarınızı ya da ailenizi büyük kuruluşlara satmadan.
uk: Виходьте на зв'язок! 🙌 Торкніться "QR-код" на головному екрані обох пристроїв. Виберіть "Відсканувати QR-код" на одному пристрої та наведіть його на інший 🌍 Якщо ви не перебуваєте в одній кімнаті, відскануйте за допомогою відеодзвінка або поділіться посиланням-запрошенням зі сторінки "Відсканувати QR-код" Потім: Насолоджуйтесь спілкуванням у найбільшій децентралізованій мережі, яка коли-небудь існувала -- електронній пошті. І, на відміну від інших популярних додатків, без централізованого контролю, відстеження або продажу вас, друзів, колег чи сім'ї великим організаціям.
zh_hans: 取得联系！ 🙌 轻按两台设备主屏上的“二维码”。 在其中一台设备上选择“扫描二维码”，并将其对准另一台设备上显示的二维码 🌍 如果双方不在同一个房间内，可以通过视频通话进行扫描，或从“扫描二维码”那里分享一个邀请链接 接下来： 通过有史以来存在的最大去中心化网络：电子邮件来享受收发消息。和其他流行的即时聊天应用相比，DeltaChat 没有中央控制，不跟踪您本人、您的好友、同事或家人，也不售卖你们的数据给大型组织。

source: Edit Contact
az: Kontakta dəyişiklik
bg: Редактиране на контакт
ca: Edita el contacte
ckb: دەستکاری بەردەنگ
cs: Upravit kontakt
da: Rediger kontakt
de: Kontakt bearbeiten
el: Επεξεργασία Επαφής
es: Editar contacto
et: Muuda kontakti
eu: Editatu kontaktua
fa: ویرایش مخاطب
fi: Muokkaa yhteystietoa
fr: Mettre à jour le contact
gl: Editar contacto
hu: Névjegy szerkesztése
id: Edit kontak
it: Modifica Contatto
ja: 連絡先を編集
kab: Ẓreg anermis
km: កែសម្រួល ទំនាក់ទំនង
nl: Contactpersoon bewerken
pl: Edytuj kontakt
pt_br: Editar contato
ro: Editați Contactul
ru: Редактировать контакт
sc: Modìfica su cuntatu
sk: Upraviť kontakt
sq: Përpunoni Kontaktin
sr: Измени контакт
sv: Redigera kontakt
tr: Kişiyi Düzenle
uk: Редагувати контакт
vi: Chỉnh sửa liên hệ
zh_hans: 编辑联系人

source: Pin Chat
bg: Забождане на чата
ca: Fixa el xat
ckb: دەرزیلەکردنی چات
cs: Připnout chat
da: Fastgør chat
de: Chat anheften
el: Καρφίτσωμα Συνομιλίας
es: Anclar chat
et: Tõsta vestlus esile
eu: Finkatu txata
fa: سنجاق کردن گپ
fi: Kiinnitä keskustelu
fr: Épingler la discussion
gl: Fixar conversa
hu: Csevegés kitűzése
id: Pin obrolan
it: Fissa in alto
ja: チャットをピン留め
kab: Senteḍ adiwenni
km: ខ្ទាស់សន្ទនា
nl: Gesprek vastmaken
pl: Przypnij czat
pt_br: Fixar conversa
ro: Fixați Chat
ru: Закрепить чат
sc: Apica sa tzarrada
sk: Pripnúť konverzáciu
sq: Fiksojeni Bisedën
sr: Закачи ћаскање
sv: Fäst chatten
tr: Sohbeti Sabitle
uk: Закріпити чат
vi: Ghim trò chuyện
zh_hans: 固定聊天

source: Unpin Chat
bg: Премахване на чата от забодените
ca: Desfixa el xat
ckb: لابردنی دەرزیلە
cs: Odepnout chat
da: Løsn samtale
de: Chat loslösen
el: Ξεκαρφίτσωμα Συνομιλίας
es: Desanclar chat
et: Lõpeta vestluse esiletõstmine
eu: Desfinkatu txata
fa: کندن گپ از سنجاق
fi: Irrota keskustelu
fr: Désépingler la discussion
gl: Desafixar conversa
hu: Csevegés kitűzésének megszüntetése
id: Lepas pin obrolan
it: Non fissare
ja: チャットのピン留めを解除
kab: Kkes asenteḍ n udiwenni
km: ដកខ្ទាស់សន្ទនា
nl: Gesprek losmaken
pl: Odepnij czat
pt_br: Desafixar conversa
ro: Desprindeți Chat-ul
ru: Открепить чат
sc: Isbloca sa tzarrada
sk: Odopnúť konverzáciu
sq: Hiqeni Bisedën Nga e Fiksuar
sr: Откачи ћаскање
sv: Lösgör chatten
tr: Sohbeti Sabitleme
uk: Відкріпити чат
vi: Bỏ ghim cuộc trò chuyện
zh_hans: 取消固定聊天

source: Pin
bg: Забождане
ca: Fixa
ckb: دەرزیلە بکە
cs: Připnout
da: Fastgør
de: Anheften
el: Καρφίτσωμα
es: Anclar
et: Tõste esile
eu: Finkatu
fa: سنجاق‌کردن
fi: Kiinnitä
fr: Épingler
gl: Fixar
hu: Kitűzés
id: Sematkan
it: Blocca
ja: ピン留め
kab: Senṭeḍ
km: ខ្ទាស់
nl: Vastmaken
pl: Przypnij
pt_br: Fixar
ro: Fixați
ru: Закрепить
sc: Apica
sk: Pripnúť
sq: Fiksoje
sr: Закачи
sv: Fäst
tr: Sabitle
uk: Закріпити
vi: Ghim
zh_hans: 固定

source: Unpin
bg: Премахване от забодените
ca: Desfixa
ckb: دەرزیلە لابە
cs: Odepnout
da: Løsn
de: Loslösen
el: Ξεκαρφίτσωμα
es: Desanclar
et: Lõpeta esiletõstmine
eu: Desfinkatu
fa: سنجاق برداری
fi: Irrota
fr: Désépingler
gl: Desafixar
hu: Kitűzés megszüntetése
id: Lepas pin
it: Sblocca
ja: ピン留めを解除
kab: Kkes asenteḍ
km: ដកខ្ទាស់
nl: Losmaken
pl: Odepnij
pt_br: Desafixar
ro: Desprindeți
ru: Открепить
sc: Isbloca
sk: Uvoľniť
sq: Çfiksoje
sr: Откачи
sv: Lösgör
tr: Sabitleme
uk: Відкрипити
vi: Bỏ ghim
zh_hans: 取消固定

# ConversationFragment_quoted_message_not_found
source: Original message not found
bg: Оригиналното съобщение не е открито
ca: No s'ha trobat el missatge original
ckb: پەیامە ڕەسەنەکە نەدۆزرایەوە
cs: Původní zpráva nenalezena
da: Oprindelig besked ikke fundet
de: Originalnachricht nicht gefunden
el: Το αρχικό μήνυμα δεν βρέθηκε
es: Mensaje original no encontrado
et: Algset sõnumit ei leidu
eu: Ez da jatorrizko mezua aurkitu
fa: پیام اصلی یافت نشد
fi: Alkuperäistä viestiä ei löydy
fr: Le message original n'a pas été trouvé
gl: Non se atopa a mensaxe orixinal
hu: Nem található az eredeti üzenet
id: Pesan orisinil tidak ditemukan
it: Messaggio originale non trovato
ja: メッセージが見つかりません
kab: Izen aneṣli ulac-it
km: រកមិនឃើញសារដើម
nl: Het oorspronkelijke bericht is niet aangetroffen
pl: Nie znaleziono oryginalnej wiadomości
pt_br: Mensagem original não encontrada
ro: Mesajul original nu a fost găsit
ru: Исходное сообщение не найдено
sk: Pôvodná správa sa nenašla
sq: S’u gjet mesazhi origjinal
sr: Оригинална порука није пронађена
sv: Original meddelandet hittas inte
tr: Özgün ileti bulunamadı
uk: Первісне повідомлення не знайдено
vi: Không tìm thấy tin nhắn gốc
zh_hans: 原消息未找到

source: Reply Privately
bg: Личен отговор
ca: Respon en privat
ckb: وەڵامدانەوەی نهێنی
cs: Odpovědět soukromě
da: Svar privat
de: Privat antworten
el: Ιδιωτική Απάντηση
es: Responder en privado
et: Vasta privaatselt
eu: Erantzun modu pribatuan
fa: پاسخ دادن به صورت خصوصی
fi: Vastaa yksityisesti
fr: Répondre en privé
gl: Responder de xeito privado
hu: Válasz privátban
id: Balas secara privat
it: Rispondi in Privato
ja: 個別に返信する
kab: Err s wudem uslig
km: ឆ្លើយតបដោយឯកជន
nl: Privé beantwoorden
pl: Odpowiedz prywatnie
pt_br: Responder em privado
ro: Răspundeți în Privat
ru: Ответить лично
sk: Odpovedajte súkromne
sq: Përgjigjuni Privatisht
sr: Одговори у приватној поруци
sv: Svara säkert
tr: Özel Olarak Yanıtla
uk: Відповісти приватно
vi: Trả lời riêng
zh_hans: 私下回复

source: Source Code
bg: Изходен код
ca: Codi font
cs: Zdrojový kód
de: Quelltext
el: Πηγαίος Κώδικας
es: Código fuente
et: Lähtekood
eu: Iturburu kodea
fa: کد منبع
fi: Lähdekoodi
fr: Code source
gl: Código Fonte
hu: Forráskód
it: Codice Sorgente
kab: Tangalt aɣbalu
nl: Broncode
pl: Kod źródłowy
pt_br: Código Fonte
ro: Codul Sursă
ru: Исходный код
sk: Zdrojový kód
sq: Kod Burim
sr: Изворни код
sv: Källkod
tr: Kaynak Kodu
uk: Вихідний код
vi: Mã nguồn
zh_hans: 源代码

source: Add to Home Screen
bg: Добавяне към началния екран
ca: Afegeix a la pantalla d'inici
cs: Přidat na domovskou obrazovku
de: Zum Startbildschirm hinzufügen
el: Προσθήκη στην κεντρική οθόνη
es: Añadir a la pantalla principal
et: Lisa avaekraanile
eu: Gehitu hasierako pantailan
fa: افزودن به صفحه خانه
fi: Lisää aloitusnäytölle
fr: Ajouter à l'écran d'accueil
gl: Engadir á pantalla de Inicio
hu: Hozzáadás a kezdőképernyőhöz
it: Aggiungi alla Schermata Iniziale
kab: Rnu ɣer ugdil agejdan
nl: Toevoegen aan startscherm
pl: Dodaj do ekranu głównego
pt_br: Adicionar à Tela Inicial
ro: Adăugați la ecranul principal
ru: Добавить на главный экран
sk: Pridať na domovskú obrazovku
sq: Shtoje te Skena e Kreut
sr: Додај на главни екран
sv: Lägg till på hemskärmen
tr: Ana Ekrana Ekle
uk: Додати на домашній екран
vi: Thêm vào Màn hình chính
zh_hans: 添加到主屏幕

source: Donate
bg: Дарение
ca: Feu un donatiu
cs: Darovat
de: Spenden
es: Donar
et: Toeta arendust
eu: Egin dohaintza
fa: حمایت مالی
fi: Lahjoita
fr: Faire un don
gl: Doar
hu: Adományozás
it: Dona
kab: Mudd tawsa
nl: Doneren
pl: Wspomóż
ru: Пожертвовать
sk: Prispieť
sq: Dhuroni
sv: Donera
tr: Bağış
uk: Пожертвувати
vi: Quyên tặng
zh_hans: 捐赠
