Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# devicemsg_self_deleted
source: You deleted the "Saved messages" chat. ℹ️ To use the "Saved messages" feature again, create a new chat with yourself.
bg: Изтрихте чата "Запазени съобщения". ℹ️ За да използвате възможността "Запазени съобщения" отново, създайте нов чат със себе си.
ca: Heu esborrat el xat «Missatges desats». ℹ️ Per a usar altre cop la funcionalitat de «Missatges desats», creeu un xat nou amb vós mateix.
cs: Smazali jste chat „Uložené zprávy“. ℹ️ Chcete-li znovu použít funkci „Uložené zprávy“, založte nový chat sami se sebou.
de: Sie haben den Chat "Gespeicherte Nachrichten" gelöscht. ℹ️ Um die Funktion "Gespeicherte Nachrichten" erneut zu verwenden, erstellen Sie einfach einen Chat mit sich selbst.
el: Διαγράψατε τη συνομιλία "Αποθηκευμένα μηνύματα". ℹ️ Για να χρησιμοποιήσετε ξανά τη λειτουργία "Αποθηκευμένα μηνύματα", δημιουργήστε μια νέα συνομιλία με τον εαυτό σας.
es: Eliminaste los chats de los "Mensajes guardados". ℹ️ Para volver a usar los"Mensajes guardados", debes crear un chat contigo mismo.
et: Sa kustutasid vestluse nimega „Salvestatud sõnumid“. ℹ️ Kui tahad uuesti kasutada võimalust „Salvestatud sõnumid“, siis lisa vestlus iseendaga.
eu: "Gordetako mezuak" txata ezabatu duzu. ℹ️ "Gordetako mezuak" funtzioa berriro erabiltzeko, sortu txat berri bat zure buruarekin.
fa: شما گپ «پیام‌های ذخیره شده» را پاک کردید. ℹ️ برای استفادهٔ دوباره از «پیام‌های ذخیره شده» کافی است یک گپ جدید با خودتان درست کنید.
fi: Poistit "Tallennetut viestit" -keskustelun. ℹ️ Aloita uusi keskustelu itsesi kanssa, niin voit jälleen käyttää "Tallennetut viestit" -ominaisuutta.
fr: Vous avez supprimé la discussion "Messages sauvegardés". ℹ️ Pour utiliser la fonctionnalité "Message enregistrés" à nouveau, commencez une nouvelle discussion avec vous-même.
gl: Eliminaches o chat "Mensaxes gardadas". ℹ️ Para usar "Mensaxes gardadas" de novo, crea un novo chat contigo mesmo.
hu: Ön törölte a „Mentett üzenetek” csevegést. ℹ️ A „Mentett üzenetek” funkció újbóli használatához hozzon létre egy új csevegést önmagával.
it: Hai eliminato la chat "Messaggi salvati". ℹ️ Per utilizzare nuovamente la funzione "Messaggi salvati", crea una nuova chat con te stesso.
kab: Tekkseḍ adiwenni n " iznan yettwakelsen ". ℹ️ Akken ad tesqedceḍ tamahilt " iznan yettwakelsen ", rnu adiwenni amaynut akked yiman-ik·im.
km: អ្នកបានលុប "សារដែលបានរក្សាទុក" សន្ទនា។ ℹ️ ដើម្បីប្រើមុខងារ "សារដែលបានរក្សាទុក" ជាថ្មីម្តងទៀត សូមបង្កើតសន្ទនាថ្មីជាមួយខ្លួនអ្នក។
nl: Je hebt het gesprek ‘Bewaarde berichten’ verwijderd. ℹ️ Als je weer gebruik wilt maken van deze functie, begin dan een nieuw gesprek met jezelf.
pl: Usunięto czat „Zapisane wiadomości”. ℹ️ Aby ponownie użyć funkcji „Zapisane wiadomości”, utwórz nowy czat ze sobą.
pt_br: Você excluiu o bate-papo "Mensagens salvas". ℹ️ Para usar o recurso "Mensagens salvas" novamente, crie um novo bate-papo com você mesmo.
ru: Вы удалили чат "Сохраненные сообщения". ℹ️ Чтобы снова использовать функцию "Сохраненные сообщения", создайте новый чат с самим собой.
sk: Odstránili ste konverzáciu "Uložené správy". ℹ️ Aby ste využili funkciu "Uložené správy" znova, vytvorte novú konverzáciu so sebou.
sq: Fshitë fjalosjen “Mesazhe të ruajtur”. ℹ️ Që të përdorni sërish veçorinë “Mesazhe të ruajtur”, krijoni një fjalosje të re me veten tuaj.
sr: Обрисали сте ћаскање „Сачуване поруке“. ℹ️ Ако желите да користите „Сачуване поруке“ могућност поново, направите ново ћаскање са самим собом.
sv: Du har tagit bort chatten "Sparade meddelanden". ℹ️ Om du vill använda funktionen "Sparade meddelanden" igen skapar du en ny chatt med dig själv.
tr: "Kaydedilen iletiler" sohbetini sildiniz. ℹ️ "Kaydedilen iletiler" özelliğini yeniden kullanmak için kendinizle yeni bir sohbet oluşturun.
uk: Ви видалили чат "Збережені повідомлення". ℹ️ Аби використовувати функцію "Збережені повідомлення" знову, створіть новий чат самі із собою.
vi: Bạn đã xóa cuộc trò chuyện "Tin nhắn đã lưu". ℹ️ Để sử dụng lại tính năng "Tin nhắn đã lưu", hãy tạo một cuộc trò chuyện mới với chính bạn.
zh_hans: 您已删除“保存的消息”聊天。 ℹ️要再次使用“保存的消息”功能，请创建一个与自己的新聊天。

# devicemsg_storage_exceeding
source: ⚠️ Your provider's storage is about to run out: %1$@%% are already used. You may not be able to receive messages if storage is full. 👉 Please check if you can delete old data in the provider's web interface and consider enabling "Settings / Chats and Media / Delete Old Messages". You can check your current storage usage anytime at "Settings / Connectivity".
bg: ⚠️ Мястото за съхранение, предоставено от Вашия доставчик, скоро ще бъде изчерпано:%1$@%% вече са използвани. Може да нямате възможност да получавате съобщения, ако мястото за съхранение е заето напълно. 👉 Моля, проверете дали не бихте могли да изтриете стари данни през уеб интерфейса на доставчика и обмислете дали да не включите "Настройки / Изтриване на старите съобщения". Можете по всяко време да проверите текущо използваното място за съхранение в "Настройки / Свързаност".
ca: ⚠️ Esteu a punt de quedar-vos sense espai d'emmagatzematge al vostre proveïdor: ja esteu utilitzant %1$@%% . Podríeu deixar de rebre missatges si s'emplena. 👉 Reviseu a la interfície web del proveïdor si podeu esborrar dades antigues i considereu habilitar "Preferències / Xats i multimèdia / Esborra els missatges antics". Podeu veure sempre el nivell d'ocupació a "Preferències / Connectivitat".
cs: ⚠️ Úložiště u vašeho poskytovatele je téměř vyčerpané: %1$@ %% je již využito. Pokud se úložiště zaplní, nebudete moci přijímat zprávy. 👉 Zkuste smazat stará data ve webovém prostředí poskytovatele a zvažte povolení volby "Nastavení / Chaty a multimédia / Mazat staré zprávy". Aktuální využití úložiště můžete kdykoliv zkontrolovat v "Nastavení / Připojení".
de: ⚠️ Der Speicherplatz Ihres Anbieters ist bald erschöpft; bereits %1$@%% sind verbraucht. Sie können möglicherweise keine Nachrichten mehr empfangen, wenn der Speicherplatz komplett verbraucht ist. 👉 Bitte prüfen Sie, ob Sie alte Daten im Webinterface des Anbieters löschen können, und erwägen Sie, "Einstellungen / Chats und Medien / Alte Nachrichten löschen" zu aktivieren. Den aktuellen Speicherverbrauch können Sie jederzeit unter "Einstellungen / Verbindungsstatus" überprüfen.
el: ⚠️ Ο αποθηκευτικός χώρος του παρόχου σας πρόκειται να εξαντληθεί: %1$@ %% χρησιμοποιούνται ήδη. Ενδέχεται να μην μπορείτε να λαμβάνετε μηνύματα εάν ο χώρος αποθήκευσης είναι πλήρης. 👉 Ελέγξτε εάν μπορείτε να διαγράψετε παλιά δεδομένα στη διεπαφή ιστού του παρόχου και εξετάστε το ενδεχόμενο ενεργοποίηση "Ρυθμίσεις / Διαγραφή παλαιών μηνυμάτων". Μπορείτε να ελέγξετε την τρέχουσα χρήση αποθηκευτικού χώρου ανά πάσα στιγμή στις "Ρυθμίσεις / Συνδεσιμότητα".
es: ⚠️ El almacenamiento de tu proveedor está por excederse, ya tienes %1$@%% en uso. Quizás no puedas recibir mensajes cuando el almacenamiento esté al 100%% de uso. 👉 Por favor chequea si puedes eliminar los datos antiguos en la página web del proveedor y considera habilitar "Ajustes / Eliminar mensajes antiguos". Puedes chequear tu almacenamiento actual en cualquier momento en "Ajustes / Conectividad".
et: ⚠️ Sinu poolt teenusepakkuja juures kasutatav andmeruum hakkab täis saama: %1$@%% on juba kasutusel. Kui andmeruum on täis, siis sa ilmselt ei pruugi enam sõnumeid saada. 👉 Palun kontrolli, kas sul on võimalik teenusepakkuja veebiliidesest vanu sõnumeid kustutada või veelgi parem on, kui kasutad automaatse kustutamise võimalust: „Seadistused“ → „Vestlused“ → „Kustuta vanad sõnumid“. Hetkel kasutatavat andmeruumi mahutu saad alati kontrollida siit: „Seadistused“ → „Ühenduvus“.
eu: ⚠️ Zure hornitzailearen biltegiratzea agortzear dago: %%-tik %1$@ erabili dituzu dagoeneko. Litekeena da mezuak jaso ezin izatea biltegiratzea beteta badago. 👉 Mesedez, egiaztatu datu zaharrak hornitzailearen web-interfazean ezaba ditzakezun eta kontuan hartu "Ezarpenak / Txatak / Ezabatu mezu zaharrak" aukera aktibatzea. Zure uneko biltegiratze-erabilera edozein unetan egiaztatu dezakezu "Ezarpenak / Konektibitatea" atalean.
fa: ⚠️ میزان فضای در دسترس کارساز رایانامه شما در حال تمام شدن است. %1$@ از %% استفاده شده است. اگر فضا کاملا پر شده باشد دیگر امکان دریافت پیام را نخواهید داشت. 👈 لطفا پیام‌های قدیمی در رایانامه خود را از طریق نسخهٔ وب رایانامه پاک کنید. همچنین می‌توانید گزینه پاک کردن پیام‌های قدیمی در دلتاچت را فعال نمایید. هروقت خواستید می‌توانید فضای در دسترس را از «تنظیم‌ها / اتصال‌ها» بررسی کنید.
fi: ⚠️ Palveluntarjoajasi tallennuskiintiö ylitetään pian, käytössä on jo %1$@ / %%. Et välttämättä enää voi vastaanottaa viestejäsi, kun 100 %% on käytössä. 👉 Kokeile poistaa viestejä palveluntarjoajasi internetkäyttöliittymästä. Kannattaa myös ehkä kytkeä päälle "Asetukset / Poista vanhat viestit". Voit tarkistaa tämän hetkisen tallennustilan käytön "Asetukset / Yhteys".
fr: ⚠️ Bientôt plus d'espace de stockage chez votre fournisseur, %1$@%% utilisés. Vous ne serez peut-être plus en mesure de recevoir des messages quand votre espace de stockage sera plein. 👉 Veuillez vérifier si vous avez d'anciens éléments à supprimer directement sur l'interface web de votre fournisseur et envisagez d'activer "Paramètres / Supprimer les anciens messages". Vous pouvez vérifier à tout moment le volume d'espace de stockage en cours d'utilisation depuis "Paramètres / Connectivité".
gl: ⚠️ A almacenaxe do teu provedor vaise esgotar, xa utilizaches %1$@ %%. Pode que non recibas mensaxes cando a almacenaxe chegue a 100%% utilizado. 👉 Mira se podes eliminar datos antigos na interface web do teu provedor e pensa se debes activar "Axustes / Eliminar Mensaxes Antigas". Podes ver a almacenaxe actual utilizada en "Axustes / Conectividade".
hu: ⚠️ Az e-mail szolgáltatójától kapott tárhelye hamarosan megtelik: %1$@%% már felhasználásra került. Elképzelhető, hogy nem tud üzeneteket fogadni, ha a tárhelye megtelt. 👉 Ellenőrizze, hogy a szolgáltatója webes felületén tudja-e törölni a DeltaChat-mappából az üzeneteket, és fontolja meg a „Beállítások / Csevegések és média / Üzenetek törlése a kiszolgálóról” engedélyezését. Az aktuális tárhelyhasználatot bármikor ellenőrizheti a „Beállítások / Tárhely” menüpontban.
it: ⚠️ Lo spazio di archiviazione del tuo fornitore sta per esaurirsi:%1$@%% sono già utilizzati. Potresti non essere in grado di ricevere messaggi se lo spazio di archiviazione è pieno. 👉 Per piacere controlla se puoi eliminare i vecchi dati nell'interfaccia web del fornitore e considera di abilitare "Impostazioni / Chat e Media / Elimina Vecchi Messaggi". Puoi controllare l'utilizzo attuale dello spazio di archiviazione in qualsiasi momento in "Impostazioni / Connettività".
kab: ⚠️Asaǧǧaw-ik·im n usekles qrib ad yaččar: %1$@%% yettwaseqdec yakan. Ahat ur tezmireḍ ara ad d-remseḍ iznan ma yella asekles yeččur. 👉 Ttxil-k·m senqed ma yella tzemreḍ ad tekkseḍ isefka iqburen deg ugrudem n web n isaǧǧawen syin rmed "Iɣewwaṛen / Idiwenniyen / Kkes iznan iqbuṛen". Tzemreḍ ad tesneqdeḍ aseqdec n usekles-inek·inem amiran deg "Iɣewwaṛen / tuqqna".
km: ⚠️️ឃ្លាំងផ្ទុករបស់កម្មវិធីផ្តល់សេវាឲ្យអ្នក ជិតអស់ហើយត្រូវបានប្រើ %1$@%% រួចហើយ។ អ្នកប្រហែលជាមិនអាចទទួលបានសារទេនៅពេលប្រើទំហំផ្ទុក ១០០%% ។ 👉 សូមពិនិត្យមើលថាតើ អ្នកអាចលុបទិន្នន័យចាស់នៅក្នុងចំណុចប្រទាក់គេហទំព័ររបស់កម្មវិធីផ្តល់សេវាកម្មហើយពិចារណាបើក "ការកំណត់ / លុបសារចាស់ "។ អ្នកអាចពិនិត្យមើលការប្រើប្រាស់ទំហំផ្ទុកបច្ចុប្បន្នរបស់អ្នកបានគ្រប់ពេលនៅ "ការកំណត់ / ការតភ្ជាប់និងសេវាកម្ម" ។
nl: ⚠️ De opslagruimte die je provider biedt is bijna overschreden. Momenteel heb je %1$@%% ervan in gebruik. Als je geen ruimte meer hebt, kun je mogelijk geen berichten meer ontvangen. 👉 Kijk of je oude gegevens kunt verwijderen in de webclient van je provider. Overweeg ook ‘Instellingen → Oude berichten verwijderen’ in te schakelen. Je kunt je huidige gebruik te allen tijde bekijken via ‘Instellingen → Verbindingen’.
pl: ⚠️ Limit pamięci u twojego dostawcy wkrótce zostanie przekroczony, wykorzystano już %1$@%%. Możesz nie być w stanie otrzymywać wiadomości, gdy pamięć jest pełna. 👉 Sprawdzić, czy możesz usunąć stare dane w interfejsie internetowym dostawcy i rozważyć włączenie opcji "Ustawienia » Czaty i media » Usuwanie starych wiadomości". W dowolnym momencie możesz sprawdzić swoje bieżące wykorzystanie pamięci w "Ustawienia » Łączność".
pt_br: ⚠️ O armazenamento em seu provedor está prestes a terminar, %1$@%% já foram utilizados Você pode não conseguir receber mensagens quando o armazenamento estiver 100 %% utilizado. 👉 Verifique se você pode excluir dados antigos através da interface da web do provedor e considere habilitar "Configurações / Excluir Mensagens Antigas". Você pode verificar o uso de armazenamento atual a qualquer momento em "Configurações / Conectividade".
ru: ⚠️ Хранилище вашего провайдера почти заполнено: %1$@%% уже использовано. Если хранилище полностью заполнено, вы не сможете получать сообщения. 👉 Проверьте, можно ли удалить старые данные в веб-интерфейсе провайдера, и подумайте об включении "Настройки / Чаты и медиафайлы / Удалить старые сообщения". Текущее использование хранилища можно проверить в любое время в разделе "Настройки / Соединение".
sk: ⚠️ Úložisko vašeho poskytovateľa čoskoro prekročí limit, už%1$@%% sú využité. Je možné, že nebudete môcť prijímať správy, ak bude úložisko 100 %% využité. 👉 Prosím skontrolujte, či môžete vo webovom rozhraní poskytovateľa vymazať staré údaje, a zvážte aktiváciu „Nastavenia / Odstrániť Staré Správy“. Aktuálne využitie úložiska si môžete kedykoľvek skontrolovať v časti „Nastavenia / Pripojenie“.
sq: ⚠️ Po mbaron depozita e shërbimit tuaj, përdoren tashmë %1$@%%. Kur depozita është 100%% e përdorur, mund të mos jeni në gjendje të merrni mesazhe. 👉 Ju lutemi, shihni se mos mund të fshini të dhëna të vjetra që nga ndërfaqja web e furnizuesit të shërbimit dhe shihni mundësinë të aktivizoni “Rregullime / Fshi Mesazhe të Vjetër”. Se sa depozitë është aktualisht e përdorur mund ta kontrolloni kurdo, që nga "Rregullime / Lidhje".
sr: ⚠️ Складишни простор вашег имејл провајдера ће ускоро да понестане: %1$@%% већ се користи. Можда нећете моћи да примате поруке ако је складиште пунo. 👉 Проверите да ли можете да избришете старе податке у веб интерфејсу провајдера и размислите да омогућите „Подешавања / Избриши старе поруке“ опцију. Можете да проверите тренутну употребу меморијског простора у било ком тренутку у „Подешавања / Повезивање“.
sv: ⚠️ Din leverantörs lagringsutrymme är snart slut: %1$@%% är redan använt. Du kanske inte kan ta emot meddelanden om lagringsutrymmet är fullt. 👉 Kontrollera om du kan radera gammal data i leverantörens webbgränssnitt och överväg att aktivera "Inställningar / Chattar och media / Ta bort gamla meddelanden". Du kan kontrollera din aktuella lagringsanvändning när som helst under "Inställningar / Anslutning".
tr: ⚠️ Sağlayıcınızın depolaması dolmak üzere: %1$@%% zaten kullanımda. Depolama tam dolduğunda iletileri alamayabilirsiniz. 👉 Lütfen sağlayıcınızın web arabiriminden eski verileri silip silemeyeceğinizi denetleyin ve "Ayarlar / Sohbetler ve Ortamlar / Eski İletileri Sil"i etkinleştirmeyi düşünün. Herhangi bir zamanda şu anki depolama kullanımınızı "Ayarlar / Bağlanabilirlik"ten denetleyebilirsiniz.
uk: ⚠️ Сховище вашого провайдера електронної пошти майже заповнено, уже використовується %1$@%%. Можливо, Ви не зможете отримувати повідомлення, коли сховище буде заповнене. 👉 Перевірте, чи можна видалити старі дані у веб-інтерфейсі провайдера та ввімкніть "Налаштування / Видалити старі повідомлення". Ви можете будь-коли перевірити своє поточне використання сховища в "Налаштування / Підключення".
vi: ⚠️ Bộ nhớ nhà cung cấp của bạn sắp hết: %1$@%% đã được sử dụng. Bạn có thể không nhận được tin nhắn nếu bộ nhớ đầy. 👉 Vui lòng kiểm tra xem bạn có thể xóa không dữ liệu cũ trong giao diện web của nhà cung cấp và cân nhắc bật "Cài đặt / Xóa tin nhắn cũ". Bạn có thể kiểm tra mức sử dụng bộ nhớ hiện tại của mình bất kỳ lúc nào tại "Cài đặt / Kết nối".
zh_hans: ⚠️邮件服务商提供的存储空间快满了，已使用 %1$@%%。 如果存储空间用光，您可能无法接收消息。 👉请检查是否可以在提供商的网页界面上删除旧数据，或考虑启用“设置/删除旧消息”。您可以在“设置/连接状态”中查看当前的存储使用情况。

# devicemsg_bad_time
source: ⚠️ Date or time on your device seems to be inaccurate (%1$@). Adjust your clock ⏰🔧 to ensure your messages are received correctly.
bg: ⚠️ Изглежда датата и часът на Вашето устройство са неточни (%1$@). Настройте часовника ⏰🔧, за да имате сигурност, че Вашите съобщения се получават правилно.
ca: ⚠️ La data o l'hora del vostre dispositiu no semblen correctes (%1$@). Adjusteu el rellotge ⏰🔧 per a assegurar que els missatges es reben correctament.
cs: ⚠️ Datum a čas na vašem zařízení se zdají být nepřesné (%1$@). Upravte si čas ⏰🔧, abyste mohli přijímat své zprávy.
de: ⚠️ Ihr Gerät scheint ein falsches Datum oder eine falsche Uhrzeit (%1$@) zu verwenden. Stellen Sie Ihre Uhr ⏰🔧 richtig ein, um sicherzustellen, dass Ihre Nachrichten korrekt empfangen werden.
el: ⚠️ Η ημερομηνία ή η ώρα στη συσκευή σας φαίνεται να είναι μην είναι ακριβής (%1$@). Προσαρμόστε το ρολόι σας ⏰🔧 για να βεβαιωθείτε ότι τα μηνύματά σας λαμβάνονται σωστά.
es: ⚠️ Fecha y hora de tu dispositivo parecen ser inexactas (%1$@). Ajusta tu reloj ⏰🔧 para asegurarte que los mensajes sean recibidos correctamente.
et: ⚠️ Sinu seadme kuupäev või kellaaeg tundub olema ebatäpne (%1$@). Palun seadista kella ⏰🔧 ja taga, et sõnumivahetus, sh selle krüptimine toimib korrektselt.
eu: ⚠️ Zure gailuko data edo ordua okerra dela dirudi (%1$@). Egokitu zure erlojua ⏰🔧 zure mezuak zuzen jasotzen direla ziurtatzeko.
fa: هشدار⚠️ به نظر می‌رسد زمان و تاریخ دستگاه شما دقیق نیست(%1$@). ساعت دستگاه خود را تنظیم کنید ⏰🔧 تا پیام‌ها به درستی دریافت شوند.
fi: ⚠️ Laitteesi päivämäärä tai aika vaikuttaa olevan väärässä (%1$@). Aseta kellonaika ⏰🔧 varmistaaksesi, että viestin vastaanottaminen onnistuu.
fr: ⚠️ L'heure ou la date de votre appareil semble erronée (%1$@). Réglez votre horloge ⏰🔧 pour que vos messages soient bien reçus.
gl: ⚠️ A hora ou data no teu dispositivo poderían ser incorrectas (%1$@). Axusta o reloxio ⏰🔧 para asegurar que as túas mensaxes son recibidas correctamente.
hu: ⚠️ Az eszközén lévő dátum vagy idő pontatlannak tűnik (%1$@). Javítsa meg az órát ⏰🔧 az üzenetek helyes fogadásának biztosítása érdekében.
it: ⚠️ La data o l'ora del tuo dispositivo sembrano essere imprecise (%1$@). Regola l'orologio ⏰🔧 per assicurarti che i tuoi messaggi vengano ricevuti correttamente.
kab: ⚠️ Azemz neɣ akud deg yibenk-ik·im yettban-d ur iṣeḥḥa ara (%1$@). Ṣeggem tamasragt-ik·im ⏰🔧Akken ad neḍmen d akken iznan-ik·im ad ttwaremsen akken iwata.
km: ⚠️ កាលបរិច្ឆេទ ឬពេលវេលានៃឧបករណ៍របស់អ្នកហាក់ដូចជាមិនត្រឹមត្រូវ (%1$@)។ កែតម្រូវនាឡិការបស់អ្នក ⏰🔧 ដើម្បីធានាថា សាររបស់អ្នកត្រូវបានទទួលត្រឹមត្រូវ។
nl: ⚠️ De datum en tijd van je apparaat lijken niet te kloppen (%1$@). Verzet je klok ⏰🔧 om er zeker van te zijn dat je berichten kunt ontvangen.
pl: ⚠️ Data lub godzina urządzenia wydaje się być niedokładna (%1$@). Dostosuj zegar ⏰🔧, aby upewnić się, że wiadomości są prawidłowo odbierane.
pt_br: ⚠️ A data ou hora do seu dispositivo parecem imprecisas (%1$@). Ajuste o relógio ⏰🔧 para garantir que suas mensagens sejam recebidas corretamente.
ru: ⚠️ Вероятно, дата или время на вашем устройстве неточные (%1$@). Установите правильное время ⏰🔧 чтобы обеспечить правильное получение сообщений.
sk: Zdá sa, že dátum alebo čas vášho zariadenia je nepresný (%1$@). Upravte si hodiny ⏰🔧, aby ste zaistili správne prijímanie správ.
sq: ⚠️ Data ose koha e pajisjes tuaj duket të jetë e pasaktë (%1$@). Rregulloni sahatin tuaj ⏰🔧 që të garantohet se mesazhet tuaj merren saktë.
sr: ⚠️ Изгледа да датум или време на вашем уређају нису тачни (%1$@). Подесите сат ⏰🔧 да бисте били сигурни да ће ваше поруке бити правилно примљене.
sv: ⚠️ Datum eller tid på din enhet verkar vara felaktigt (%1$@). Justera din klocka ⏰🔧 för att säkerställa att dina meddelanden tas emot korrekt.
tr: ⚠️ Aygıtınızdaki tarih ya da saat yanlış görünüyor (%1$@). İletilerinizin doğru şekilde alınmasını sağlamak için saatinizi ⏰🔧 ayarlayın.
uk: ⚠️ Дата й час на вашому пристрої видаються неточними (%1$@). Налаштуйте свій годинник ⏰🔧 для правильного отримання повідомлень.
vi: ⚠️ Ngày hoặc giờ trên thiết bị của bạn có vẻ không chính xác (%1$@). Điều chỉnh đồng hồ của bạn ⏰🔧 để đảm bảo tin nhắn của bạn được nhận chính xác.
zh_hans: ⚠️设备的日期或时间似乎不准确 （%1$@）。 请调整时钟⏰🔧以确保能够正确接收消息。
