Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# login_imap_server
source: IMAP Server
bg: IMAP сървър
ca: Servidor IMAP
ckb: سێرڤەری IMAP
el: Διακομιστής IMAP
es: Servidor IMAP
et: IMAP-i server
eu: IMAP zerbitzaria
fi: IMAP -palvelin
fr: Serveur IMAP
gl: Servidor IMAP
hu: IMAP-kiszolgáló
id: Server IMAP
it: Server IMAP
ja: IMAPサーバー
kab: Aqeddac IMAP
km: ម៉ាសុីនមេរបស IMAP
pl: Serwer IMAP
pt_br: Servidor IMAP
ro: Serverul IMAP
ru: Сервер IMAP
sc: Serbidore IMAP
sk: Server IMAP
sq: Shërbyes IMAP
sr: ИМАП сервер
tr: IMAP Sunucusu
uk: IMAP-сервер
vi: Máy chủ IMAP
zh_hans: IMAP 服务器
zh_hant_tw: IMAP 伺服器

# login_imap_port
source: IMAP Port
bg: IMAP порт
ca: Port IMAP
ckb: پۆرتی IMAP
el: Θύρα IMAP
es: Puerto IMAP
et: IMAP-i port
eu: IMAP ataka
fi: IMAP -portti
fr: Port IMAP
gl: Porto IMAP
it: Porta IMAP
ja: IMAPポート
kab: Asagen IMAP
km: ច្រក របស IMAP
nl: IMAP-poort
pl: Port IMAP
pt_br: Porta IMAP
ro: Portul IMAP
ru: Порт IMAP
sc: Ghenna IMAP
sk: Port IMAP
sq: Portë IMAP
sr: ИМАП сервер
tr: IMAP Bağlantı Noktası
uk: IMAP-порт
vi: Cổng IMAP
zh_hans: IMAP 端口
zh_hant_tw: IMAP 埠

# login_imap_security
source: IMAP Security
az: IMAP təhlükəsizliyi
bg: IMAP сигурност
ca: Seguretat IMAP
ckb: ئاسایشی IMAP
cs: IMAP zabezpečení
da: IMAP sikkerhed
de: IMAP-Sicherheit
el: Ασφάλεια IMAP
es: Seguridad IMAP
et: IMAP-i turvalisus
eu: IMAP segurtasuna
fi: IMAP -turvallisuus
fr: Sécurité IMAP
gl: Seguridade IMAP
hu: IMAP-biztonság
id: Keamanan IMAP
it: Sicurezza IMAP
ja: IMAP暗号方式
kab: Taɣellist IMAP
km: សន្តិសុខ របស IMAP
nl: IMAP-beveiliging
pl: Bezpieczeństwo IMAP
pt_br: Segurança IMAP
ro: Securitate IMAP
ru: Защита соединения IMAP
sc: Seguresa IMAP
sk: Zabezpečenie IMAP
sq: Siguri IMAP
sr: ИМАП безбедност
sv: IMAP säkerhet
tr: IMAP Güvenliği
uk: Параметри безпеки IMAP
vi: Bảo mật IMAP
zh_hans: IMAP 安全类型
zh_hant_tw: IMAP 安全

# login_outbox
source: Outbox
az: Çıxan
bg: Изходящи
ca: Safata de sortida
ckb: ناردنگە
cs: Odchozí
da: Udbakke
de: Postausgang
el: Εξερχόμενα
es: Bandeja de salida
et: Saadetud kirjad
eu: Irteera ontzia
fa: خروجی
fi: Lähtevän postin laatikko
fr: Boîte d'envoi
gl: Saída
hu: Kimenő
id: Surel keluar
it: In Uscita
ja: 送信
kab: Tanaka n tuffɣa
km: ប្រអប់ចេញ
nl: Postvak uit
pl: Skrzynka nadawcza
pt_br: Caixa de saída
ru: Исходящие
sc: In essida
sk: Pošta na odoslanie
sq: Të dërguar
sr: Отпрем
sv: Utkorg
tr: Giden Kutusu
uk: Вихідні
vi: Hộp thư đi
zh_hans: 发件箱
zh_hant_tw: 送件匣

# login_smtp_login
source: SMTP Login Name
az: SMTP login
bg: Име за влизане на SMTP
ca: Nom d'identificació SMTP
ckb: ناوی چوونەژوورەوەی SMTP
cs: SMTP uživatelské jméno
da: SMTP login navn
de: SMTP-Anmeldename
el: Όνομα σύνδεσης SMTP
es: Nombre de usuario SMTP
et: SMTP kasutajanimi
eu: SMTP erabiltzaile-izena
fi: SMTP -kirjautumistunnus
fr: Utilisateur SMTP
gl: identificador SMTP
hu: SMTP bejelentkezési név
id: Nama login SMTP
it: Nome Accesso SMTP
ja: SMTPログイン名
kab: Isem n unekcum SMTP
km: កត់ឈ្មោះចូលរបស SMTP
nl: SMTP-inlognaam
pl: Nazwa użytkownika SMTP
pt_br: Login SMTP
ro: Nume de autentificare SMTP
ru: Имя пользователя SMTP
sc: Nùmene impreadore SMTP
sk: Prihlasovacie meno pre SMTP
sq: Emër Hyrjeje SMTP
sr: Корисничко име за СМТП
sv: SMTP inloggningsnamn
tr: SMTP Giriş Adı
uk: SMTP-логін
vi: Tên đăng nhập SMTP
zh_hans: SMTP 登录名
zh_hant_tw: SMTP 帳號

# login_smtp_password
source: SMTP Password
az: SMTP parolu
bg: SMTP парола
ca: Contrasenya SMTP
ckb: تێپەڕوشەی SMTP
cs: SMTP heslo
da: SMTP adgangskode
de: SMTP-Passwort
el: Κωδικός πρόσβασης SMTP
es: Contraseña SMTP
et: SMTP salasõna
eu: SMTP pasahitza
fi: SMTP -salasana
fr: Mot de passe SMTP
gl: Contrasinal SMTP
hu: SMTP-jelszó
id: Kata sandi SMTP
it: Password SMTP
ja: SMTPパスワード
kab: Awal uffir SMTP
km: ពាក្យសម្ងាត់ SMTP
nl: SMTP-wachtwoord
pl: Hasło SMTP
pt_br: Senha SMTP
ro: Parolă SMTP
ru: Пароль SMTP
sc: Crae de intrada SMTP
sk: Heslo SMTP
sq: Fjalëkalim SMTP
sr: Лозинка за СМТП
sv: SMTP lösenord
tr: SMTP Parolası
uk: SMTP-пароль
vi: Mật khẩu SMTP
zh_hans: SMTP 密码
zh_hant_tw: SMTP 密碼

# login_smtp_server
source: SMTP Server
bg: SMTP сървър
ca: Servidor SMTP
ckb: سێرڤەری SMTP
el: Διακομιστής SMTP
es: Servidor SMTP
eu: SMTP zerbitzaria
fi: SMTP -palvelin
fr: Serveur SMTP
gl: Servidor SMTP
hu: SMTP-kiszolgáló
id: Server SMTP
it: Server SMTP
ja: SMTPサーバー
kab: Aqeddac SMTP
km: ម៉ាសុីនមេរបស SMTP
pl: Serwer SMTP
pt_br: Servidor SMTP
ro: Serverul SMTP
ru: Сервер SMTP
sc: Serbidore SMTP
sk: Server SMTP
sq: Shërbyes SMTP
sr: СМТП сервер
tr: SMTP Sunucusu
uk: SMTP-сервер
vi: Máy chủ SMTP
zh_hans: SMTP 服务器
zh_hant_tw: SMTP 伺服器

# login_smtp_port
source: SMTP Port
bg: SMTP порт
ca: Port SMTP
ckb: پۆرتی SMTP
el: Θύρα SMTP
es: Puerto SMTP
eu: SMTP ataka
fi: SMTP -portti
fr: Port SMTP
gl: Porto SMTP
it: Porta SMTP
ja: SMTPポート
kab: Asagen SMTP
km: ច្រករបស SMTP
nl: SMTP-poort
pl: Port SMTP
pt_br: Porta SMTP
ro: Portul SMTP
ru: Порт SMTP
sc: Ghenna SMTP
sk: Port SMTP
sq: Portë SMTP
sr: СМТП порт
tr: SMTP Bağlantı Noktası
uk: SMTP-порт
vi: Cổng SMTP
zh_hans: SMTP 端口
zh_hant_tw: SMTP 埠

# login_smtp_security
source: SMTP Security
az: SMTP təhlükəsizliyi
bg: Сигурност на SMTP връзката
ca: Seguretat SMTP
ckb: ئاسایشی SMTP
cs: SMTP zabezpečení
da: SMTP sikkerhed
de: SMTP-Sicherheit
el: Ασφάλεια SMTP
es: Seguridad SMTP
et: SMTP turvalisus
eu: SMTP segurtasuna
fi: SMTP -turvallisuusprotokolla
fr: Sécurité SMTP
gl: Seguridade SMTP
hu: SMTP-biztonság
id: Keamanan SMTP
it: Sicurezza SMTP
ja: SMTP暗号方式
kab: Taɣellist SMTP
km: សន្តិសុខ SMTP
nl: SMTP-beveiliging
pl: Bezpieczeństwo SMTP
pt_br: Segurança SMTP
ro: Securitate SMTP
ru: Защита соединения SMTP
sc: Seguresa SMTP
sk: Zabezpečenie SMTP
sq: Siguri SMTP
sr: СМТП безбедност
sv: SMTP säkerhet
tr: SMTP Güvenliği
uk: Налаштування безпеки SMTP
vi: Bảo mật SMTP
zh_hans: SMTP 安全类型
zh_hant_tw: SMTP 安全

# login_auth_method
source: Authorization Method
az: Yetkiləndirmə metodu
bg: Метод за оторизация
ca: Mètode d'autorització
ckb: شێوازی پشتڕاشتکردنەوە
cs: Metoda autorizace
da: Autorisationsmetode
de: Autorisierungsmethode
el: Μέθοδος Πιστοποίησης
es: Método de autorización
fi: Kirjautumismenetelmä
fr: Méthode d'autorisation
gl: Método de autorización
hu: Azonosítási eljárás
id: Metode otorisasi
it: Metodo Autorizzazione
ja: 認証方法
km: ការចុះបញ្ជី
nl: Autorisatiemethode
pl: Metoda autoryzacji
pt_br: Método de autorização
ro: Metoda de autorizare
ru: Метод авторизации
sc: Manera de autenticatzione
sk: Metóda autorizácie
sq: Metodë Autorizimi
sr: Начин овлашћења
sv: Auktoriseringsmetod
tr: Yetkilendirme Yöntemi
uk: Метод авторизації
vi: Phương thức ủy quyền
zh_hans: 认证方法
zh_hant_tw: 授權方式

# proxy_settings
source: Proxy
ca: Servidor intermediari
cs: Proxy server
et: Proksiserver
eu: Proxy-a
fa: پروکسی
kab: Apṛuksi
ru: Прокси
sq: Ndërmjetës
uk: Проксі
zh_hans: 代理

# proxy_use_proxy
source: Use Proxy
ca: Usa un servidor intermediari
cs: Použít proxy server
es: Usar proxy
et: Kasuta proksiserverit
eu: Erabili proxy-a
fa: استفاده از پروکسی
fr: Utiliser le proxy
gl: Usar Proxy
hu: Proxy használata
it: Usa Proxy
kab: Seqdec apṛuksi
nl: Proxy gebruiken
ru: Использовать прокси
sk: Použiť proxy
sq: Përdor Ndërmjetës
tr: Proxy Kullan
uk: Використовувати проксі
zh_hans: 使用代理

# proxy_add
source: Add Proxy
ca: Afegeix un servidor intermediari
cs: Přidat proxy server
es: Añadir proxy
et: Lisa proksiserver
eu: Gehitu proxy-a
fa: اضافه کردن پروکسی
fr: Ajouter un proxy
gl: Engadir Proxy
hu: Proxy hozzáadása
it: Aggiungi Proxy
kab: Rnu apṛuksi
nl: Proxy toevoegen
ru: Добавить прокси
sk: Pridať proxy
sq: Shtoni Ndërmjetës
tr: Proxy Ekle
uk: Додати проксі-сервер
zh_hans: 添加代理

# proxy_add_explain
source: Supported proxy types: HTTP(S), SOCKS5 and Shadowsocks.
ca: Tipus de servidors intermediaris suportats: HTTP(S), SOCK5 i Shadowsocks.
cs: Podporované typy proxy serverů: HTTP(S), SOCKS5 a Shadowsocks.
es: Tipos de proxy admitidos: HTTP(S), SOCKS5 y Shadowsocks.
et: Toetatud prokside tüübid: HTTP(S), SOCKS5 ja Shadowsocks.
eu: Onartutako proxy motak: HTTP(S), SOCKS5 eta Shadowsocks.
fa: پشتیبانی از پروکسی‌های: HTTP، HTTPS، SOCKS5 و Shadowsocks
fr: Types de proxy supportés: HTTP(S), SOCKS5 et Shadowsocks.
gl: Tipos de proxy compatibles: HTTP(S), SOCKS5 e Shadowsocks.
hu: Támogatott proxytípusok: HTTP(S), SOCKS5 és ShadowSOCKS
it: Tipi di proxy supportati: HTTP(S), SOCKS5 e Shadowsocks.
kab: Anawen n upṛuksi yettusefraken : HTTP(S), SOCKS5 akked Shadowsocks.
nl: Ondersteunde proxytypes: http(s), socks5 en shadowsocks.
ru: Поддерживаемые типы прокси: HTTP(S), SOCKS5 и Shadowsocks.
sk: Podporované typy proxy serverov: HTTP(S), SOCKS5 and Shadowsocks.
sq: Lloje ndërmjetësish që mbulohen: HTTP(S), SOCKS5 dhe Shadowsocks.
tr: Desteklenen proxy türleri: HTTP(S), SOCKS5 ve Shadowsocks.
uk: Підтримувані типи проксі: HTTP(S), SOCKS5 і Shadowsocks.
zh_hans: 支持的代理类型：HTTP(S)、SOCKS5 和 Shadowsocks.

# proxy_add_url_hint
source: Enter proxy link here
ca: Introduïu l'enllaç del servidor intermediari aquí
cs: Sem vložte odkaz na proxy server
es: Introduzca el enlace del proxy aquí
et: Lisa proksiserveri link siia
eu: Sartu proxy-aren esteka hemen
fa: ویرایش پیوند پروکسی
gl: Escribe aquí a ligazón ao proxy
hu: Adja meg a proxy hivatkozását
it: Inserisci qui il collegamento proxy
kab: Sekcem aseɣwen n upṛuksi dagi
nl: Voer een proxylink in
ru: Введите ссылку на прокси
sk: Sem vložte odkaz na proxy server
sq: Jepni këtu lidhjen e ndërmjetësit
tr: Buraya proxy bağlantısı girin
uk: Введіть посилання на проксі-сервер тут
zh_hans: 在此输入代理链接

# proxy_invalid
source: Invalid or unsupported proxy
ca: Servidor intermediari no compatible o invàlid
cs: Neplatný nebo nepodporovaný proxy server
es: Proxy no válido o no compatible
et: Vigane või mittetoetatud proksiserver
eu: Proxy baliogabea edo ez-bateragarria
fa: پروکسی نامعتبر است یا پشتیبانی از پروکسی وجود ندارد
gl: Proxy non compatible ou non válido
hu: Érvénytelen vagy nem támogatott proxy
it: Proxy non valido o non supportato
kab: Apṛuksi arameɣtu neɣ ur yettusefrak ara
nl: Ongeldige of niet-ondersteunde proxy
ru: Недопустимый или неподдерживаемый прокси
sk: Neplatný alebo nepodporovaný proxy server
sq: Ndërmjetës i pavlefshëm, ose që s’mbulohet
tr: Geçersiz ya da desteklenmeyen proxy
uk: Недійсний або непідтримуваний проксі-сервер
zh_hans: 无效或不受支持的代理

# proxy_list_header
source: Saved Proxies
ca: Proxies desats
cs: Uložené proxy servery
es: Proxies guardados
et: Salvestatud proksiserverid
eu: Gordetako proxy-ak
fa: پروکسی‌های ذخیره شده
fr: Sauver les proxy
gl: Proxis gardados
hu: Mentett proxyk
it: Proxy Salvati
kab: Ipṛuksiyen yettwaskelsen
nl: Bewaarde proxy's
ru: Сохранённые прокси
sk: Uložené proxy servery
sq: Ndërmjetës të Ruajtur
tr: Kaydedilen Proxy'ler
uk: Збережені проксі-сервери
zh_hans: 已保存的代理

# proxy_delete
source: Delete Proxy
ca: Esborra el proxy
cs: Odstranit proxy server
es: Eliminar proxy
et: Kustuta proksiserver
eu: Ezabatu proxy-a
fa: حذف پروکسی
fr: Effacer le proxy
gl: Eliminar Proxy
hu: Proxy törlése
it: Elimina Proxy
kab: Kkes apṛuksi
nl: Proxy verwijderen
ru: Удалить прокси
sk: Odstrániť proxy
sq: Fshije Ndërmjetësin
tr: Proxy'yi Sil
uk: Видалити проксі-сервер
zh_hans: 删除代理

# proxy_delete_explain
source: Are you sure you want to delete "%1$@"?
ca: Esteu segur de voler esborrar «%1$@»?
cs: Opravdu si přejete odstranit "%1$@"?
es: ¿Seguro que quieres eliminar "%1$@"?
et: Kas oled kindel, et soovid kustutada „%1$@“ proksiserveri?
eu: Ziur zaude "%1$@" ezabatu nahi duzula?
fa: مطمئنید می‌خواهید «%1$@» را حذف کنید؟
gl: Tes certeza de querer eliminar "%1$@"?
hu: Biztosan törli a következőt: „%1$@”?
it: Sei sicuro di voler eliminare "%1$@"?
kab: Tebɣiḍ ad tekkseḍ "%1$@"?
nl: Weet je zeker dat je ‘%1$@’ wilt verwijderen?
ru: Вы уверены, что хотите удалить "%1$@"?
sk: Naozaj chcete odstrániť "%1$@"?
sq: Jeni i sigurt se doni të fshihet “%1$@”?
tr: "%1$@" proxy'sini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити "%1$@"?
zh_hans: 你确定要删除 "%1$@"吗？

# proxy_use_proxy_confirm
source: Do you want to use proxy "%1$@"?
ca: Voleu utilitzar el proxy "%1$@"?
cs: Přejete si použít proxy server "%1$@"?
es: ¿Quieres utilizar el proxy "%1$@"?
et: Kas soovid kasutada „%1$@“ proksiserverit?
eu: "%1$@" proxia erabili nahi duzu?
fa: می‌خواهید از پروکسی «%1$@» استفاده کنید؟
gl: Queres usar o proxy "%1$@"?
hu: Biztosan használni akarja a következő proxyt: „%1$@”?
it: Vuoi usare il proxy "%1$@"?
kab: Tebɣiḍ ad tesqedceḍ apṛuksi "%1$@"?
nl: Wil je gebruikmaken van de proxy ‘%1$@’?
ru: Вы хотите использовать прокси "%1$@"?
sk: Chcete použiť proxy "%1$@"?
sq: Doni të përdore ndërmjetësi “%1$@”?
tr: "%1$@" proxy'sini kullanmak istiyor musunuz?
uk: Ви хочете використовувати проксі "%1$@"?
zh_hans: 你想使用代理“%1$@”吗？

# proxy_share_explain
source: Your friends can add this proxy by scanning the QR code.
ca: Els vostres amics poden afegir aquest servidor intermediari escanejant el codi QR.
cs: Vaši přátele si mohou tento proxy server přidat naskenováním tohoto QR kódu.
es: Tus amigos pueden agregar este proxy escaneando el código QR.
et: Sinu sõbrad saavad selle proksiserveri lisada skaneerides QR-koodi.
eu: Zure lagunek QR kodea eskaneatuta gehitu dezakete proxy hau.
fa: دوست‌هایتان می‌توانند با اسکن کردن کد QR این پروکسی را اضافه کنند.
hu: Az ismerősei a QR-kód beolvasásával hozzáadhatják ezt a proxyt.
it: I tuoi amici possono aggiungere questo proxy scansionando il codice QR.
kab: Imeddukal-ik·im zemren ad rnun apṛuksi-a s uḍumm n tengalt QR.
nl: Je kunt vrienden toevoegen aan deze proxy door de QR-code te scannen.
ru: Ваши друзья могут добавить этот прокси, отсканировав QR-код.
sk: Vaši priatelia si môžu pridať túto proxy naskenovaním QR kódu.
sq: Shokët tuaj mund ta shtojnë këtë ndërmjetës përmes skanimit të kodit QR.
tr: Arkadaşlarınız, QR kodunu tarayarak bu proxy'yi ekleyebilir.
uk: Ваші друзі можуть додати цей проксі, відсканувавши QR-код.
zh_hans: 你的好友可以扫描二维码添加此代理

# proxy_share_link
source: Share Link
ca: Comparteix l'enllaç
cs: Sdílet odkaz
es: Compartir enlace
et: Jaga linki
eu: Partekatu esteka
fa: اشتراک گذاشتن پیوند
gl: Compartir ligazón
hu: Hivatkozás megosztása
it: Condividi Collegamento
kab: Bḍu aseɣwen
nl: Link delen
ru: Поделиться ссылкой
sk: Zdieľať odkaz
sq: Jepeni Lidhjen
tr: Bağlantı Paylaş
uk: Поділитися посиланням
zh_hans: 分享链接

# login_info_oauth2_title
source: Continue with simplified setup?
az: Sadələşdirilmiş tənzimləmə ilə davam edirsiniz?
bg: Да се продължи ли с опростената настройка?
ca: Voleu continuar amb la configuració simplificada?
ckb: بە ڕێکخستنە ئاسانکراوەکەوە بەردەوام دەبیت؟
cs: Pokračovat se zjednodušeným nastavením?
da: Fortsæt med forenklet opsætning?
de: Weiter mit vereinfachter Einrichtung?
el: Συνέχεια με την απλοποιημένη ρύθμιση;
es: ¿Continuar con la configuración simplificada?
fi: Jatka yksinkertaistetulla käyttöönotolla?
fr: Continuer avec une configuration simplifiée ?
gl: Continuar co axuste simplificado?
hu: Folytatja az egyszerűsített beállítást?
id: Lanjutkan dengan pengaturan yang disederhanakan?
it: Continuare con la configurazione semplificata?
ja: 簡単セットアップを使用しましょうか？
km: បន្តជាមួយការដំឡើងសាមញ្ញ?
nl: Wil je doorgaan met vereenvoudigd instellen?
pl: Kontynuuj w uproszczonej konfiguracji?
pt_br: Prosseguir pela configuração simplificada?
ro: Continuați cu configurația simplificată?
ru: Продолжить упрощенную настройку?
sc: Cheres sighire cun s'impostatzione semplificada?
sk: Pokračovať v zjednodušenom nastavovaní?
sq: Të vazhdohet me rregullimin e thjeshtuar?
sr: Наставите са поједностављеним поставкама?
sv: Fortsätta med förenklad installation?
tr: Basitleştirilen ayarlamayla sürdürülsün mü?
uk: Продовжити спрощене налаштування?
vi: Tiếp tục với thiết lập đơn giản hóa?
zh_hans: 使用简易设置继续？
zh_hant_tw: 繼續使用簡易設定?

# login_info_oauth2_text
source: The entered e-mail address supports a simplified setup (OAuth 2.0). In the next step, please allow Delta Chat to act as your Chat over E-mail app. Delta Chat does not collect user data, everything stays on your device.
az: Daxil edilmiş e-poçt ünvanı sadələşdirilmiş bir quraşdırma (OAuth2) dəstəkləyir. Növbəti addımda Delta Chat e-poçt tətbiqinizlə söhbət etməyə icazə verin. Delta Chat serverləri, cihazınızda qalır!
bg: Въведеният адрес за електронна поща поддържа опростена настройка (OAuth 2.0). На следващата стъпка, моля позволете на Delta Chat да действа в качеството си на избраното от Вас приложение за чат върху електронна поща. Delta Chat няма сървъри, Вашите данни стоят на Вашето устройство.
ca: L’adreça electrònica que heu introduït admet una configuració simplificada. (OAuth2). En el pas següent, permeteu que Delta Chat actuï com a xat amb l'aplicació de correu electrònic.. No hi ha servidors de Delta Chat, les vostres dades romanen al vostre dispositiu!
cs: Zadaný e-mail podporuje zjednodušené nastavení (OAuth 2.0). V následujícím kroku, prosíme, povolte Delta Chatu chovat se jako aplikace typu Chat přes e-mail. Delta Chat nesbírá uživatelská data, vše zůstává na vašem zařízení.
da: Indtastet e-mail adresse understøtter simple opsætning (OAuth2). Tillad i næste trin at Delta Chat agerer som samtale med e-mail program. Der er ingen Delta Chat servere, data forbliver på enhed.
de: Die eingegebene E-Mail-Adresse unterstützt eine vereinfachte Einrichtung (OAuth 2.0). Bitte erlauben Sie Delta Chat im nächsten Schritt, als Chat-über-E-Mail-App zu arbeiten. Delta Chat sammelt keine Benutzerdaten, alles bleibt auf Ihrem Gerät.
el: Η εισαγόμενη διεύθυνση e-mail υποστηρίζει μια απλοποιημένη ρύθμιση (OAuth 2.0). Στο επόμενο βήμα, επιτρέψτε στο Delta Chat να λειτουργεί ως η εφαρμογή Chat μέσω ηλεκτρονικού ταχυδρομείου. Δεν υπάρχουν διακομιστές Delta Chat, τα δεδομένα σας παραμένει στη συσκευή σας.
es: La dirección de correo electrónico introducida admite una configuración simplificada (OAuth 2.0). En el próximo paso, permita que Delta Chat actúe como su aplicación de chat por correo electrónico. No hay servidores de Delta Chat, tus datos permanecen en tu dispositivo.
fi: Annettu sähköpostiosoite tukee yksinkertaista käyttöönottoa (OAuth 2.0). Seuraavassa vaiheessa sinun tulisi antaa Delta Chatille oikeus toimia keskustelusovelluksena sähköpostia hyödyntäen. Delta Chat ei kerää käyttäjädataa, kaikki tallennetaan vain laitteellesi.
fr: L'adresse de courriel saisie prend en charge une configuration simplifiée (OAuth2.0). Dans l'étape suivante, autorisez Delta Chat à agir comme votre application de Chat avec courriel . Il n'y a pas de serveur Delta Chat, vos données restent sur votre appareil !
gl: O enderezo introducido soporta o axuste simplificado (OAuth 2.0). No seguinte paso, permite a Delta Chat actuar como app de Conversa sobre Correo-e. Non hai servidores Delta Chat, os teus datos permanecen no dispositivo.
hu: A megadott e-mail-cím támogatja az egyszerűsített beállítást (OAuth 2.0). A következő lépésben engedélyezze a Delta Chat számára, hogy az e-mailen keresztüli csevegés alkalmazásaként működjön. A Delta Chat nem gyűjt felhasználói adatokat, az Ön összes adata az eszközén van tárolva.
id: Bantuan untuk alamat surel yang telah dimasukkan adalah pengaturan yang disederhanakan (OAuth 2.0). Pada langkah selanjutnya, izinkan Delta Chat sebagai Obrolan Anda pada aplikasi Surel. Tidak ada server Delta Chat, obrolan Anda tetap di perangkat Anda.
it: L'indirizzo e-mail inserito supporta una configurazione semplificata (OAuth 2.0). Nel passaggio successivo, per favore consenti a Delta Chat di inviare e ricevere messaggi. Delta Chat non raccoglie dati utente, tutto rimane sul tuo dispositivo.
ja: 入力されたメールアドレスは、簡易セットアップ（OAuth 2.0）に対応しています。次に「メールでチャット」を許可してください。Delta Chatにはサーバーがなく、テーダはデバイスにあります。
km: អស័យដ្ឋានអុីម៉េលដែលបានបញ្ចូល គាំទ្រការដំឡើងសាមញ្ញ (OAuth 2.0) នៅជំហានបន្ទាប់ សូមអនុញ្ញាតឲ្យសាហារីសង្ឃ ដើរតួជាការសន្ទនារបស់អ្នកនៅលើកម្មវិធីអុីម៉េល។ មិនមាន ម៉ាសុីនមេ សាហារីសង្ឃទេ។ ទិន្ន័យរបស់អ្នកស្ថិតនៅលើឧបករណ៍របស់អ្នក។
nl: Het ingevoerde e-mailadres ondersteunt vereenvoudigd instellen (OAuth2). Tijdens de volgende stap moet je Delta Chat toestaan te fungeren als je e-mailapp. Delta Chat heeft geen eigen servers; jóuw gegevens blijven op jóuw apparaat!
pl: Wprowadzony adres e-mail obsługuje uproszczoną konfigurację (OAuth2.0). W następnym kroku pozwól, aby Delta Chat działał jako czat z aplikacją e-mail. Nie ma serwerów Delta Chat, Twoje dane pozostają na Twoim urządzeniu!
pt_br: Seu servidor de e-mail aceita o método de configuração simplificada (OAuth 2.0). No próximo passo, por favor, permita que o Delta Chat seja seu aplicativo de e-mail. Não há servidor do Delta Chat. Seus dados ficam no seu aparelho.
ro: Adresa de e-mail introdusă suportă o configurare simplificată (OAuth 2.0). În pasul următor, vă rugăm să permiteți ca Delta Chat să acționeze ca aplicație de chat prin e-mail. Nu există servere Delta Chat, datele voastre rămân pe dispozitivul dumneavoastră.
ru: Введённый адрес электронной почты поддерживает упрощённую настройку (OAuth 2.0). На следующем шаге разрешите Delta Chat действовать как ваше приложение для чата по электронной почте. Delta Chat не собирает данные пользователей, все данные остаются на вашем устройстве.
sc: S'indiritzu de posta eletrònica insertadu suportat un'impostztione semplificada (OAuth 2.0). In su passu chi sighet, pro praghere, permite a Delta Chat de operare che a aplicatzione de tzarrada pro mèdiu de posta eletrònica. Non bi sunt serbidores de Delta Chat, abarrat totu in su dispositivu tuo.
sk: Zadaná e-mailová adresa podporuje zjednodušené nastavenie (OAuth 2.0). V ďalšom kroku povoľte aplikácii Delta Chat, aby fungovala ako vaša aplikácia Chat cez e-mail. Nie sú k dispozícii servery Delta Chat, vaše dáta zostanú vo vašom zariadení .
sq: Adresa email e dhënë mbulon një ujdisje të thjeshtuar (OAuth 2.0). Në hapin pasues, ju lutemi, lejojeni Delta Chat-in të veprojë si aplikacioni juaj për Fjalosje Përmes Email-i. S’ka shërbyes Delta Chat, të dhënat tuaja rrinë në pajisjen tuaj!
sr: Унета е-адреса подржава поједностављено подешавање (OAuth 2.0). У следећем кораку, дозволите Delta Chat-у да да дејствује као ваша апликација за ћаскање преко е-поште. Delta Chat нема сервере и ваши подаци остају на вашем уређају.
sv: Den angivna e-postadressen stödjer förenklad inställning (OAuth 2.0). Låt Delta Chat agera som ditt chatt-över-epost-program, i nästa steg. Det finns ingen Delta Chat-server, din data stannar på din enhet.
tr: Girilen e-posta adresi basitleştirilen bir ayarlamayı (OAuth 2.0) destekliyor. Sonraki adımda, lütfen Delta Chat'in E-posta Üzerinden Sohbet uygulamanız olarak davranmasına izin verin. Delta Chat kullanıcı verisi toplamaz; her şey aygıtınızda kalır.
uk: Введена адреса електронної пошти підтримує спрощене налаштування (OAuth 2.0). На наступному кроці дозвольте, будь ласка, Delta Chat виступати в якості Вашого додатку для чату за допомогою електронної пошти. У Delta Chat немає серверів, Ваші дані залишаються на Вашому пристрої!
vi: Địa chỉ e-mail đã nhập hỗ trợ thiết lập đơn giản hóa (OAuth 2.0). Trong bước tiếp theo, vui lòng cho phép Delta Chat hoạt động như ứng dụng Trò chuyện qua E-mail của bạn. Không có máy chủ Delta Chat, dữ liệu của bạn vẫn ở trên thiết bị của bạn.
zh_hans: 输入的电子邮件地址支持简化设置（OAuth 2.0）。 在下一步中，请允许 Delta Chat 充当您的“通过电子邮件聊天”应用程序。 不存在 Delta Chat 服务器，您的数据保留于您的设备！
zh_hant_tw: 你輸入的 email 支援簡單設定 (OAuth2) 下一步請允許 Delta Chat 成為你的 email 聊天軟體 Delta Chat 沒有伺服器，所有的資料都留在你的裝置上面!
