Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# pref_backup_export_explain
source: A backup helps you to set up a new installation on this or on another device. The backup will contain all messages, contacts and chats and your end-to-end Autocrypt setup. Keep the backup file in a safe place or delete it as soon as possible.
az: Ehtiyat nüsxəsi bu və ya digər bir cihazda yeni bir quraşdırma qurmağa kömək edir. Nüsxədə bütün mesajlar, kontaktlar, çatlar və son ucdan uca avtoşifrələmə quraşdırmaınız olacaq. Nüsxə faylını təhlükəsiz yerdə saxlayın və ya mümkün qədər tez silin.
bg: Резервното копие помага да установите нова инсталация на това или друго устройство. То ще съдържа всички съобщения, контакти и чатове и Вашата настройка "от край до край" на Autocrypt. Пазете файла на резервното копие на сигурно място или го изтрийте колкото е възможно по-скоро.
ca: La còpia de seguretat és útil a l'hora de reinstal·lar l'aplicació en aquest dispositiu o en un altre. La còpia tindrà tot els missatges, contactes i xats i la configuració d'extrem a extrem d'Autocrypt. Conserveu el fitxer de la còpia en un lloc segur o esborreu-lo tan aviat com pugueu.
ckb: یەدەک یارمەتیت دەدات تاکوو نەرمامێرەکە لەسەر ئەم ئامێرە یان ئامێرێکی دیکە دەبمەزرێنیتەوە. یەدەکەکە بریتی دەبێت لە هەموو پەیامەکان و بەردەنگەکان و وتووێژەکان و ڕێکخستنی ئۆتۆکریپتی ئەمسەر-ئەوسەر. پەڕگەی یەدەکەکە لە شوێنێکی قایمدا بپارێزە یان بە زووترین کات بیسڕەوە.
cs: Záloha vám pomůže s novou instalací na tomto či jiném zařízení. Záloha bude obsahovat všechny zprávy, kontakty a chaty, a nastavení automatického koncového šifrování. Soubor se zálohou uchovávejte na bezpečném místě, nebo jej co nejdříve smažte.
da: En sikkerhedskopi hjælper til at opsætte en ny installation på denne eller en anden enhed. Sikkerhedskopien indeholder alle beskeder, kontakter og samtaler og end-to-end krypteringsopsætning. Gem sikkerhedskopien et sikkert sted eller slet den så hurtigt som muligt.
de: Ein Backup hilft bei einer Neuinstallation auf diesem oder einem anderen Gerät. Das Backup enthält alle Nachrichten, Kontakte und Chats sowie die Ende-zu-Ende Autocrypt-Einstellungen. Das Backup bitte an einem sicheren Ort aufbewahren oder es so bald wie möglich löschen.
el: Ένα αντίγραφο ασφαλείας σάς βοηθά να ρυθμίσετε μια νέα εγκατάσταση σε αυτήν ή σε άλλη συσκευή. Το αντίγραφο ασφαλείας θα περιέχει όλα τα μηνύματα, τις επαφές και τις συνομιλίες και τη ρύθμιση αυτόματης κρυπτογράφησης από άκρο σε άκρο. Φυλάξτε το αρχείο αντιγράφου ασφαλείας σε ασφαλές μέρος ή διαγράψτε το το συντομότερο δυνατό.
es: Una copia de respaldo lo ayuda a configurar una nueva instalación en este u otro dispositivo. La copia de respaldo contendrá todos los mensajes, contactos y chats, y su configuración Autocrypt de extremo a extremo. Guarde el archivo de respaldo en un lugar seguro o elimínelo lo antes posible.
et: Varukoopia abil saad teha uut paigaldust selles või muus nutiseadmes. Varukoopias sisalduvad kõik sõnumid, kontaktid ja vestlused vastavalt sinu Autocrypti seadistustele. Palun hoia varukoopiat turvalises kohas või kustuta ta niipea, kui võimalik.
eu: Babes-kopia batek instalazio berri bat ezartzen laguntzen dizu, bai gailu honetan zein beste batean. Babes-kopiak mezu guztiak, kontaktuak eta txatak, eta zure Autocrypt ezarpena daramatza. Gorde babes-kopiaren fitxategia toki seguruan edo ezabatu ahalik eta lasterren.
fa: تهیهٔ پشتیبان به شما کمک می‌کند روی این دستگاه یا دستگاه دیگر نرم‌افزار را دوباره نصب کنید. پشتیبان حاوی تمام پیام‌ها، مخاطبین، گپ‌ها و برپاسازی اتوکریپت سرتاسر شما خواهد بود. پروندهٔ پشتیبانی را در یک جای امن نگه دارید و در اسرع وقت آن را پاک کنید.
fi: Varmuuskopio auttaa siirtämään asennuksen tälle tai toiselle laitteelle. Varmuuskopio sisältää kaikki viestit, yhteystiedot ja keskustelut sekä päästä-päähän salauksen Autocrypt -tiedot. Pidä varmuuskopiotiedosto turvallisessa paikassa tai poista se heti kun mahdollista.
fr: Une sauvegarde vous aide à configurer une nouvelle installation sur cet appareil ou sur un autre. La sauvegarde contiendra tous vos messages, tous vos contacts et toutes vos discussions, ainsi que vos paramètres de chiffrement de bout en bout Autocrypt. Conservez le fichier de sauvegarde dans un endroit sûr, ou supprimez-le aussitôt utilisé.
gl: Un respaldo axúdache a configurar unha nova instalación neste ou noutro dispositivo. O respaldo contén as mensaxes, contactos e conversas e os axustes de cifrado extremo-a-extremo Autocrypt. Garda o ficheiro de respaldo nun lugar seguro ou bórrao tan pronto sexa posible.
hu: A biztonsági mentés segít egy új telepítés beállításában ezen vagy egy másik eszközön. A biztonsági mentés tartalmazza az összes üzenetet, névjegyet és csevegést, valamint a végpontok közötti autocrypt beállításokat. Tartsa a biztonsági mentést biztonságos helyen, vagy törölje, amint lehetséges.
id: Cadangan membantu Anda untuk membuat instalasi baru di perangkat ini atau perangkat lain. Dalam cadangan terdapat semua pesan, kontak dan obrolan dan pengaturan Autocrypt ujung ke ujung Anda. Simpan berkas cadangan di tempat yang aman atau hapus secepatnya.
it: Un backup ti aiuta a impostare una nuova installazione su questo o un altro dispositivo. Il backup conterrà tutti i messaggi, i contatti, le chat e le impostazioni end-to-end Autocrypt. Tieni il file di backup in un luogo sicuro oppure eliminarlo il prima possibile.
ja: バックアップは、本デバイスまたは別のデバイスに新たにインストールする際に役立ちます。 このバックアップには、すべてのメッセージ、連絡先、チャット、およびエンドツーエンドの自動暗号化設定が含まれます。バックアップファイルは安全な場所に保管するか、できるだけ早く削除してください。
kab: Aḥraz ad ak·m-d-imudd afus ad tesbeddeḍ asebded amaynut ɣef wagi neɣ ɣef yibenk nniḍen. Aḥraz ad yegber akk iznan, inermisen akked idiwenniyen akked usebded awurman n uwgelhen si tazwara ar tagara. Ḥrez afaylu n uḥrez deg umḍiq aɣelsan neɣ kkes-it s zreb.
km: ការបម្រុងទុកជួយអ្នករៀបចំការដំឡើងថ្មីលើឧបករណ៍នេះ ឬលើឧបករណ៍ផ្សេងទៀត។ ការបម្រុងទុក នឹងផ្ទុកសារទាំងអស់ ទំនាក់ទំនង និងសន្ទនា និងការរៀបចំអ៊ិនគ្រីបស្វ័យប្រវត្តិឧបករណ៍ដល់ឧបករណ៍របសអ្នក។ ថែរក្សាឯកសារបម្រុងទុក ក្នុងទីតាំងសុវត្ថិភាព ឬលុបវាឆាប់ៗតាមដែលអាចធ្វើទៅបាន។
nl: Met een reservekopie kun je een nieuwe installatie instellen op dit of een ander apparaat. Een reservekopie bevat alle berichten, contactpersonen, gesprekken en je eind-tot-eindversleuteling. Bewaar het reservekopiebestand op een veilige plaats of verwijder het zo snel mogelijk.
pl: Kopia zapasowa pomaga skonfigurować nową instalację na tym lub na innym urządzeniu. Kopia zapasowa będzie zawierała wszystkie wiadomości, kontakty i czaty oraz pełną konfigurację funkcji automatycznego szyfrowania typu end-to-end. Przechowuj plik kopii zapasowej w bezpiecznym miejscu lub usuń go jak najszybciej.
pt_br: Um becape ajudará a configurar uma nova instalação neste ou em outro dispositivo. O becape conterá todas as mensagens, contatos, conversas e a configuração de criptografia. Mantenha o arquivo de becape em um local seguro ou apague-o o mais rápido possível.
ru: Резервная копия поможет вам восстановить данные на этом или на другом устройстве. Резервная копия содержит все сообщения, контакты и чаты, а также параметры сквозного шифрования Autocrypt. Храните файл резервной копии в безопасном месте или удалите его как можно скорее.
sc: Una còpia de seguresa t'agiudat a impostare un'installatzione noa in custu o in un'àteru dispositivu. Sa còpia de seguresa ant a cuntènnere totu sos messàgios, sos cuntatos, sas tzarradas e s'impostatzione de sa tzifradura a nodu terminale (end-to-end) de Autocrypt. Mantene su documentu in unu logu seguru o iscantzellalu in su primu momentu chi podes.
sk: Záloha vám pomôže nastaviť novú inštaláciu na tomto alebo na inom zariadení. Záloha bude obsahovať všetky správy, kontakty a konverzácie a vaše úplné nastavenie automatického šifrovania. Uložte záložný súbor na bezpečnom mieste alebo ho čo najskôr odstráňte.
sq: Një kopjeruajtje ju lejon të rregulloni një instalim të ri në këtë apo në një tjetër pajisje. Kopjeruajtja do të përmbajë krejt mesazhet, kontaktet dhe fjalosjet, si dhe rregullimin tuaj për Autocrypt skaj-më-skaj. Mbajeni kartelën e kopjeruajtjes diku të parrezik, përndryshe fshijeni as më shpejt që të jetë e mundur.
sr: Резервна копија вам помаже да подесите нову инсталацију на овом или другом уређају. Резервна копија ће садржати све поруке, контакте и ћаскања и ваше комплетно подешавање аутоматског шифровања. Чувајте резервну копију на безбедном месту или је избришите што је пре могуће.
sv: En säkerhetskopia hjälper dig att ställa in en ny installation på denna eller någon annan enhet. Säkerhetskopian innehåller alla meddelanden, kontakter och chattar, liksom din autokrypterade slutpunkt-till-slutpunkt-inställning. Förvara säkerhetskopian på ett säkert ställe eller ta bort den så fort som möjligt.
tr: Bir yedek, bu ya da başka bir aygıtta yeni bir kurulum ayarlamanıza yardımcı olur. Yedek; tüm iletileri, kişileri ve sohbetleri ve uçtan uca Autocrypt ayarlamanızı içerecek. Yedek dosyasını güvenli bir yerde tutun ya da olanaklıysa en kısa sürede silin.
uk: Резервне копіювання дозволяє відновлювати попередні налаштування програми під час нової установки на цьому або іншому пристрої. Резервна копія містить всі повідомлення, контакти та чати, а також параметри Autocrypt. Після створення резервної копії якомога швидше перенесіть її в надійне місце.
vi: Bản sao lưu giúp bạn thiết lập cài đặt mới trên thiết bị này hoặc trên thiết bị khác. Bản sao lưu sẽ chứa tất cả tin nhắn, danh bạ và cuộc trò chuyện cũng như thiết lập Autocrypt hai đầu của bạn. Giữ tập tin sao lưu ở nơi an toàn hoặc xóa nó càng sớm càng tốt.
zh_hans: 备份可帮助您在此设备或另一台设备上设置全新安装的本应用。 备份将包含所有消息、联系人、聊天以及端到端的 Autocrypt 设置。请将备份文件保存在安全的地方，或尽快将其删除。
zh_hant_tw: 備份可以讓你把設定及對話紀錄轉移到這台或其它裝置上。 備份內容包括所有的訊息、聯絡人、對話、端到端AutoCrypt設定。請務必將備份檔存放在安全的地方，並在轉移後儘快刪除。

# pref_backup_export_x
source: Export %1$@
bg: Експортиране на %1$@
ca: Exporta %1$@
cs: Exportovat %1$@
de: %1$@ exportieren
es: Exportar %1$@
fi: Vie %1$@
fr: Exporter %1$@
gl: Exportar %1$@
hu: %1$@ exportálása
it: Esporta %1$@
nl: ‘%1$@’ exporteren
pl: Eksportuj %1$@
ru: Экспорт %1$@
sk: Exportovať %1$@
sq: Eksporto %1$@
sv: Exportera %1$@
tr: %1$@ hesabını dışa aktar
uk: Експортувати %1$@
vi: Xuất %1$@
zh_hans: 导出 %1$@

# pref_backup_export_all
source: Export all %1$d profiles
bg: Експортиране на всички %1$d профила
ca: Exporta tots %1$d perfils
cs: Exportovat všech %1$d profilů
de: Alle %1$d Profile exportieren
es: Exportar todo (%1$d cuentas)
et: Ekspordi kõik %1$d profiili
eu: Esportatu %1$d kontu guztiak
fa: برون‌ریزی همه%1$d حساب ها
fi: Vie kaikki %1$d profiilia
fr: Exporter les %1$d comptes
gl: Exportar todos os %1$d perfís
hu: Mind a(z) %1$d profil exportálása
it: Esporta tutti i %1$d profili
kab: Sifeḍ akk %1$d Imuɣna
nl: %1$d accounts exporteren
pl: Eksportuj wszystkie %1$d konta
ru: Экспорт всех %1$d профилей
sk: Exportovať %1$d účty/účtov
sq: Eksporto krejt llogaritë e %1$d
sv: Exportera all %1$d profiler
tr: Tüm %1$d profili dışa aktar
uk: Експортувати всі %1$d облікові записи
vi: Xuất tất cả tài khoản %1$d
zh_hans: 导出全部 %1$d 个账号

# pref_backup_export_start_button
source: Start Backup
az: Nüsxəyə başla
bg: Започване на създаването на резервно копие
ca: Inicia la còpia de seguretat
ckb: دەستپێبکە
cs: Spustit zálohu
da: Start sikkerhedskopiering
de: Backup starten
el: Ξεκινήστε τη δημιουργία αντιγράφου ασφαλείας
es: Iniciar copia de respaldo
et: Alusta varundamist
eu: Hasi babes-kopia
fa: شروع تهیه نسخه پشتیبان
fi: Aloita varmuuskopiointi
fr: Démarrer la sauvegarde
gl: Inciar respaldo
hu: Biztonsági mentés készítése
id: Mulai Cadangkan
it: Avvia Backup
ja: バックアップを開始する
kab: Bdu aḥraz
km: ចាប់ផ្តើមការបម្រុងទុក
nl: Reservekopie maken
pl: Utwórz kopię
pt_br: Fazer becape
ru: Начать резервное копирование
sc: Incumintza sa còpia de seguresa
sk: Spustiť zálohovanie
sq: Nis Kopjeruajtjen
sr: Покрени складиштење резервне копије
sv: Starta säkerhetskopiering
tr: Yedeklemeyi Başlat
uk: Почати резервне копіювання
vi: Bắt đầu sao lưu
zh_hans: 开始备份
zh_hant_tw: 開始備份

# pref_backup_written_to_x
source: Backup written successfully to "%1$@".
az: Ehtiyat nüsxə %1$@- ə uğurla yazılmışdır
bg: Резервното копие е успешно записано в "%1$@".
ca: La còpia de seguretat s'ha escrit correctament a %1$@
ckb: یەدەک بە سەرکەوتوویی لە "%1$@"دا پاشەکەوت کرا.
cs: Záloha úspěšně zapsána v "%1$@"
da: Sikkerhedskopi skrevet til %1$@
de: Backup nach "%1$@" erfolgreich.
el: Το αντίγραφο ασφαλείας γράφτηκε με επιτυχία στο "%1$@".
es: Copia de respaldo escrita correctamente en %1$@
et: Varukoopia tegemine asukohta „%1$@“ õnnestus.
eu: Babes-kopia ongi idatzi da hemen: %1$@
fa: نسخه پشتیبان با موفقیت در"%1$@" ذخیره شد.
fi: Varmuuskopio kirjoitettu onnistuneesti kohteeseen "%1$@".
fr: Sauvegarde effectuée avec succès sur %1$@
gl: Respaldo gardado en "%1$@".
hu: A biztonsági mentés sikeresen létrehozva itt: „%1$@”.
id: Cadangan berhasil ditulis ke "%1$@".
it: Backup scritto con successo in %1$@
ja: バックアップは%1$@に正常に完了しました。
kab: Aḥraz yura akken iwata ɣer "%1$@".
km: បានសរសេរការបម្រុងទុកដោយជោគជ័យទៅ "%1$@"
nl: De reservekopie is opgeslagen in ‘%1$@’.
pl: Kopia zapasowa została pomyślnie zapisana do %1$@
pt_br: Becape salvo em %1$@
ru: Резервная копия успешно записана в "%1$@".
sc: Còpia de seguresa sarvada in "%1$@"chene problemas.
sk: Záloha bola úspešne zapísaná do priečinka „%1$@“.
sq: Kopjeruajtje e shkruar me sukses te “%1$@”
sr: Записивање резервне копије је успешно до „%1$@“.
sv: Säkerhetskopia korrekt skriven till "%1$@".
tr: Yedek "%1$@" üzerine başarıyla yazıldı.
uk: Резервна копія успішно записана на %1$@
vi: Sao lưu được ghi thành công vào "%1$@".
zh_hans: 备份已成功写入到“%1$@”。
zh_hant_tw: 成功備份至 %1$@

# pref_managekeys_menu_title
source: Manage Keys
az: Açar idarəetməsi
bg: Управление на ключовете
ca: Gestiona les claus
ckb: بەڕێوەبردنی کلیلەکان
cs: Správa klíčů
da: Håndter nøgler
de: Schlüssel verwalten
el: Διαχείριση Κλειδιών
es: Administrar claves
fi: Hallinnoi avaimia
fr: Gérer les clés
gl: Xestionar chaves
hu: Privát kulcsok kezelése
id: Kelola kunci
it: Gestisci Chiavi
ja: 暗号鍵の管理
km: គ្រប់គ្រងកូនសោរ
nl: Sleutels beheren
pl: Zarządzaj prywatnymi kluczami
pt_br: Gerenciar chaves
ru: Управление ключами
sc: Amministra sas craes
sk: Správa kľúčov
sq: Administroni Kyçe
sr: Управљај кључевима
sv: Hantera nycklar
tr: Anahtarları Yönet
uk: Управління ключами
vi: Quản lý khóa
zh_hans: 管理密钥
zh_hant_tw: 管理金鑰

# pref_managekeys_export_secret_keys
source: Export Secret Keys
az: Gizli açar ixracı
bg: Експорт на тайните ключове
ca: Exporta les claus secretes
ckb: هەناردەکردنی کلیلە نهێنییەکان
cs: Exportovat tajné klíče
da: Eksporter hemmelige nøgler
de: Exportiere geheime Schlüssel
el: Εξαγωγή Μυστικών Κλειδιών
es: Exportar claves secretas
fi: Vie salaiset avaimet
fr: Exporter les clés secrètes
gl: Exportar chaves segredas
hu: Privát kulcsok exportálása
id: Ekspor kunci rahasia
it: Esporta Chiavi Segrete
ja: 秘密鍵のエクスポート
km: នាំចេញកូនសោរសម្ងាត់
nl: Geheime sleutels exporteren
pl: Eksportuj prywatne klucze
pt_br: Exportar chaves secretas
ru: Экспорт секретных ключей
sc: Esporta sas craes segretas
sk: Exportovať tajné kľúče
sq: Eksportoni Kyçe të Fshehtë
sr: Извези тајне кључеве
sv: Exportera säkerhetsnycklar
tr: Sır Anahtarları Dışa Aktar
uk: Експорт секретних ключів
vi: Xuất khóa bí mật
zh_hans: 导出密钥
zh_hant_tw: 匯出金鑰

# pref_managekeys_export_explain
source: Export secret keys to "%1$@"?
az: "%1$@" - ə gizli açar ixracı?
bg: Да бъдат ли експортирани тайните ключове в "%1$@"?
ca: Exporto les claus secretes a "%1$@"?
ckb: کلیلە نهێنییەکان دەنێریت بۆ "%1$@"؟
cs: Exportovat tajné klíče do "%1$@"?
da: Eksporter hemmelige nøgler til "%1$@"?
de: Geheime Schlüssel nach "%1$@" exportieren?
el: Εξαγωγή μυστικών κλειδιών στο "%1$@";
es: ¿Exportar claves secretas a "%1$@"?
fi: Vie salaiset avaimet kohteeseen "%1$@"?
fr: Exporter les clés secrètes vers "%1$@"?
gl: Exportar chaves segredas a "%1$@"?
hu: Privát kulcsok exportálása ide: „%1$@”?
id: Ekspor kunci rahasia ke "%1$@"?
it: Esportare chiavi segrete in "%1$@"?
ja: %1$@に秘密鍵をエクスポートしますか？
km: នាំចេញកូនសោរសម្ងាត់ទៅ "%1s"?
nl: Geheime sleutels exporteren naar ‘%1$@’?
pl: Wyeksportować prywatne klucze do „%1$@”?
pt_br: Exportar chaves secretas para "%1$@"?
ru: Экспортировать секретные ключи в "%1$@"?
sc: Esportare sas craes segretas in "%1$@"?
sk: Exportovať tajné kľúče do priečinka „%1$@“?
sq: Të eksportohen kyçet e fshehtë te “%1$@”?
sr: Извези тајне кључеве на „%1$@“?
sv: Exportera säkerhetsnycklar till "%1$@"?
tr: Sır anahtarlar "%1$@" üzerinde dışa aktarılsın mı?
uk: Експортувати секретні ключі до "%1$@"?
vi: Xuất khóa bí mật sang "%1$@"?
zh_hans: 导出密钥到“%1$@”？
zh_hant_tw: 將金鑰匯出至 %1$@ ?

# pref_managekeys_import_secret_keys
source: Import Secret Keys
az: Gizli açar idxalı
bg: Импорт на тайни ключове
ca: Importa les claus secretes
ckb: هاوردەکردنی کلیلە نهێنییەکان
cs: Importovat tajné klíče
da: Importer hemmelige nøgler
de: Importiere geheime Schlüssel
el: Εισαγωγή Μυστικών Κλειδιών
es: Importar claves secretas
fi: Tuo salaiset avaimet
fr: Importer des clés secrètes
gl: Importar chaves segredas
hu: Privát kulcsok importálása
id: Impor kunci rahasia
it: Importa Chiavi Segrete
ja: 秘密鍵のインポート
km: នាំចូលកូនសោរសម្ងាត់
nl: Geheime sleutels importeren
pl: Importuj tajne klucze
pt_br: Importar chaves secretas
ru: Импорт секретных ключей
sc: Importa sas craes segretas
sk: Importovať tajné kľúče
sq: Importoni Kyçe të Fshehtë
sr: Увези тајне кључеве
sv: Importera säkerhetsnycklar
tr: Sır Anahtarları İçe Aktar
uk: Імпорт секретних ключів
vi: Nhập khóa bí mật
zh_hans: 导入密钥
zh_hant_tw: 匯入金鑰

# pref_managekeys_import_explain
source: Import secret keys from "%1$@"? • Existing secret keys will not be deleted • The last imported key will be used as the new default key unless it has the word "legacy" in its filename.
bg: Да бъдат ли импортирани тайните ключове от "%1$@"? • Съществуващите тайни ключове няма да бъдат изтрити • Последният импортиран ключ ще стане новият подразбиращ се ключ, освен в случай че съдържа думата "legacy" в името на файла си.
ca: Importo les claus secretes de "%1$@"? • Les claus secretes existents no s'esborraran • L'última clau importada s'usarà com la nova clau per defecte a menys que tingui la paraula "legacy" en el nom de l'arxiu
cs: Načíst tajné klíče z "%1$@"? • Stávající klíče nebudou smazány • Klíč načtený jako poslední bude použit jako výchozí, pokud název souboru nebsahuje slovo "legacy".
da: Importer hemmelige nøgler fra "%1$@"? • Eksisterende hemmelige nøgler bliver ikke slettet • Den seneste importerede nøgle bliver brugt som ny standardnøgle medmindre den har ordet "legacy" i dens filnavn
de: Geheime Schlüssel von "%1$@" importieren? • Bereits vorhandene Schlüssel werden nicht gelöscht • Der zuletzt importierte Schlüssel wird als neuer Standardschlüssel verwendet, außer der Dateiname beinhaltet das Wort "legacy"
el: Εισαγωγή μυστικών κλειδιών από το "%1$@"; • Τα υπάρχοντα μυστικά κλειδιά δεν θα διαγραφούν • Το κλειδί που εισήχθη τελευταία θα χρησιμοποιηθεί ως το νέο προεπιλεγμένο κλειδί, εκτός εάν έχει τη λέξη "legacy" στο όνομα του αρχείου του.
es: Importar claves secretas de "%1$@"? • Las claves secretas existentes no se eliminarán • La última clave importada se usará como la nueva clave predeterminada a menos que tenga la palabra "legacy" en su nombre de archivo.
fi: Tuo salaiset avaimet kohteesta "%1$@"? • Olemassa olevia salaisia avaimia ei poisteta • Viimeisimpänä tuotua avainta käytetään oletusavaimena, paitsi jos sen tiedostonimessä on sana "legacy".
fr: Importer les clés secrètes depuis "%1$@" ? • Les clés secrètes existantes ne seront pas détruites • La dernière clé importée sera utilisée comme nouvelle clé par défaut à moins qu'il y ait le mot "legacy" dans son nom de fichier.
gl: Importar chave segreda desde "%1$@"? • As chaves segredas existentes non se borrarán • A última chave importada utilizarase como a nova chave por omisión a menos que teña a palabra "legacy" escrita no seu nome.
hu: Titkosítási kulcsok importálása innen: „%1$@”? • A meglévő titkosítási kulcsok nem törlődnek • Az utoljára importált kulcs lesz az új alapértelmezett kulcs, kivéve, ha a fájlnévben szerepel a „legacy” szó.
id: Impor kunci rahasia dari "%1$@"? • Kunci rahasia sebelumnya tidak akan terhapus • Kunci terakhir yang diimpo akan digunakan sebagai kunci default baru kecuali ada kata "legacy" di nama berkas.
it: Importare le chiavi segrete da "%1$@"? • Le chiavi segrete esistenti non verranno eliminate • L'ultima chiave importata verrà utilizzata come nuova chiave predefinita, a meno che non contenga la parola "legacy" nel nome file.
km: នាំចូលកូនសោរសម្ងាត់ពី "%1$@"? • កូនសោរសម្ងាត់ដែលមានស្រាប់នឹងមិនបានលុបទេ •កូនសោរដែលនាំចូលចុងក្រោយនឹងបានប្រើប្រាស់ដូចជា លំនាំថ្មីលើកលែងតែវាមានពាក្យ "legacy" ក្នុងឈ្មោះឯកសាររបស់វា។
nl: Wil je geheime sleutels importeren uit ‘%1$@’? • Reeds aanwezige sleutels worden niet verwijderd. • De laatst geïmporteerde sleutel wordt als standaardsleutel gebruikt, tenzij de bestandsnaam het woord ‘legacy’ bevat.
pl: Zaimportować prywatne klucze z „%1$@”? • Istniejące prywatne klucze nie są usuwane • Ostatni zaimportowany klucz zostanie użyty jako nowy klucz domyślny, chyba że w nazwie pliku znajduje się słowo legacy”.
pt_br: Importar chaves secretas de "%1$@"? • As chaves secretas atuais não serão apagadas • A última chave importada será usada por padrão a não ser que ela tenha a palavra "legacy" no seu nome.
ru: Импортировать секретные ключи из "%1$@"? • Существующие секретные ключи не будут удалены • Последний импортированный ключ будет использован как новый ключ по умолчанию, если он не содержит слова "legacy" в названии файла.
sc: Cheres importare sas craes segretas dae "%1$@"? • Sas craes de como no ant a èssere iscantzelladas • S'ùrtima crae importada at a èssere impreada comente crae predefinida francu chi tèngiat sa paràula "legacy" in su nùmene de su documentu suo.
sk: Importovať tajné kľúče z priečinka „%1$@“? • Existujúce tajné kľúče nebudú odstránené • Posledný importovaný kľúč sa použije ako nový predvolený kľúč, pokiaľ v názve súboru nebude slovo „legacy“.
sq: Të importohen kyçe të fshehtë prej “%1$@”? • Kyçet e fshehtë ekzistues s’do të fshihen • Kyçi i fundit i importuar do të përdoret si kyçi i ri parazgjedhje, hiq rastin kur përmban te emri i kartelës fjalën “legacy”
sr: Да увезем тајне кључеве из „%1$@“? • Постојећи тајни кључеви неће бити обрисани • Последњи увезени кључ ће бити коришћен као нови подразумевани кључ ако у имену фајла не буде имао реч „legacy“.
sv: Importera säkerhetsnycklar från "%1$@"? • Befintliga säkerhetsnycklar kommer inte att tas bort • Den senast importerade nyckeln kommer att användas som ny standardnyckel, om den inte har ordet "legacy" i sitt filnamn.
tr: Sır anahtarlar "%1$@" üzerinden içe aktarılsın mı? • Varolan sır anahtarlar silinmeyecek • Son içe aktarılan anahtar, dosya adında "legacy" sözcüğü olmadıkça yeni varsayılan anahtar olarak kullanılacak.
uk: Імпортувати секретні ключі з "%1$@"? • Існуючі секретні ключі не будуть видалені • Останній імпортований ключ буде використаний як новий ключ за замовчуванням, якщо він не містить слова legacy у назві файлу.
vi: Nhập khóa bí mật từ "%1$@"? • Các khóa bí mật hiện có sẽ không bị xóa • Khóa được nhập cuối cùng sẽ được sử dụng làm khóa mặc định mới trừ khi nó có từ "cũ " trong tên tệp của nó.
zh_hans: 从“%1$@”导入密钥？ • 现有密钥不会被删除。 • 除非最后导入的密钥文件名中带有单词"legacy"，否则它将会被用作新的默认密钥。
zh_hant_tw: 從 %1$@ 匯入金鑰? • 現存的金鑰不會被刪除 • 最後一筆匯入的金鑰將被設為預設的加密金鑰，除非它的檔名內包含 legacy 字樣
