Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# multidevice_open_settings_on_other_device
source: On the first device, go to “Settings / Add Second Device“ and scan the code shown there
bg: На първото устройство, отидете на "Настройки / Добавяне на допълнително устройство" и сканирайте кода, показан тук
ca: En el primer dispositiu, aneu a «Configuració / Afegeix un segon dispositiu» i escanegeu el codi que es mostra allà.
cs: Na hlavním zařízení, otevřete "Nastavení / Přidat další zařízení" a naskenujte kód, který se na něm zobrazí
de: Auf dem ersten Gerät, gehe zu "Einstellungen / Zweitgerät hinzufügen" und scanne den dort angezeigten Code
es: En el primer dispositivo, ve a "Ajustes / Añadir otro dispositivo" y escanea el código mostrado allí
et: Oma esimeses seadmes ava „Seadistused / Lisa täiendav seade“ ja skaneeri siintoodud koodi
eu: Lehenengo gailuan, abiarazi Delta Chat, joan hona: “Ezarpenak / Gehitu bigarren gailua“, eta eskaneatu bertan agertzen den kodea.
fa: در دستگاه اول، به "تنظیم‌ها / افزودن دستگاه دوم" بروید و کد نشان داده شده در آنجا را اسکن کنید
fi: Avaa "Asetukset / Lisää toinen laite" ensimmäisellä laitteella ja skannaa tässä oleva koodi
fr: Sur le premier appareil, allez dans "Paramètres / Ajouter un deuxième appareil" et scannez le code qui s'affiche
gl: No primeiro dispositivo, vai a "Axustes / Engadir segundo dispositivo" e escanea o código que alí se mostra
hu: Az első eszközön lépjen a „Beállítások / Második eszköz hozzáadása” menüpontra, és olvassa be az ott megjelenő QR-kódot.
it: Sul primo dispositivo, andare su "Impostazioni/Aggiungi Secondo Dispositivo" e scansionare il codice mostrato qui
kab: Deg yibenk amezwaru, ruḥ ɣer "Iɣewwaṛen / Rnu ibenk wis sin" sakin ḍumm tangalt i d-yettwaseknen din
nl: Ga op het eerste apparaat naar ‘Instellingen → Secundair apparaat toevoegen’ en scan de hier getoonde code
pl: Na pierwszym urządzeniu przejdź do „Ustawienia » Dodaj kolejne urządzenie” i zeskanuj wyświetlony tam kod
pt_br: No primeiro dispositivo, vá para "Configurações / Adicionar outro dispositivo" e escaneie o código mostrado lá
ro: Pe primul dispozitiv, mergeți la " Setări / Adaugă Dispozitivul Secundar " și scanați codul afișat acolo.
ru: На первом устройстве, откройте "Настройки / Добавить второе устройство" и отсканируйте код, показанный там
sk: Na pôvodnom zariadení, choďte do "Nastavenia / Pridať ďalšie zariadenie" a naskenujte zobrazený kód
sq: Te pajisja e parë, kaloni te “Rregullime / Shtoje si Pajisje të Dytë” dhe skanoni kodin e treguar këtu
sv: På den första enheten går du till "Inställningar / Lägg till en andra enhet" och skannar koden som visas där
tr: Birinci aygıtta “Ayarlar / İkinci Aygıt Ekle”ye gidin ve orada gösterilen kodu tarayın
uk: На першому пристрої перейдіть до «Налаштування / Додати другий пристрій» і відскануйте показаний там код
vi: Trên thiết bị đầu tiên, hãy đi tới “Cài đặt / Thêm thiết bị thứ hai” và quét mã hiển thị ở đó
zh_hans: 在第一台设备上，转到“设置/添加第二台设备”并扫描显示的二维码

# multidevice_receiver_scanning_ask
source: Copy the profile from the other device to this device?
bg: Да бъде ли копиран акаунтът от другото устройство в настоящото?
ca: Voleu copiar el perfil de l'altre dispositiu en aquest?
cs: Přejete si zkopírovat profil z jiného zařízení na toto?
de: Das Profil vom anderen Gerät auf dieses Gerät kopieren?
es: ¿Copiar la cuenta del otro dispositivo a este dispositivo?
et: Kas kopeerid oma profiili teisest seadmest sellesse seadmesse?
eu: Kopiatu kontua beste gailutik gailu honetara?
fa: از حساب دستگاه دیگر رونوشتی برای این دستگاه گرفته شود؟
fi: Kopioidaanko profiili toiselta laitteelta tälle laitteelle?
fr: Copier le compte de l'autre appareil sur celui-ci ?
gl: Copiar neste dispositivo o perfil do outro dispositivo?
hu: Átmásolja a profilt a másik eszközről erre az eszközre?
it: Copiare il profilo dall'altro dispositivo su questo dispositivo?
kab: Nɣel amaɣnu seg yibenk-nniḍen ɣer yibenk-a?
nl: Wil je je account van het andere apparaat naar dit apparaat kopiëren?
pl: Skopiować konto z innego urządzenia na to urządzenie?
pt_br: Copiar a conta de outro dispositivo para este dispositivo?
ro: Copiați contul de pe celălalt dispozitiv pe acest dispozitiv?
ru: Скопировать профиль с другого устройства на это устройство?
sk: Skopírovať účet na toto zariadenie?
sq: Të kopjohet llogaria nga pajisja tjetër te kjo pajisje?
sv: Vill du kopiera profilen från den andra enheten till den här enheten?
tr: Diğer aygıttan gelen profil bu aygıta kopyalansın mı?
uk: Скопіювати обліковий запис з іншого пристрою на цей?
vi: Sao chép tài khoản từ thiết bị kia sang thiết bị này?
zh_hans: 是否将账号从其他设备复制到此设备？

# multidevice_abort
source: Abort setting up second device?
bg: Да бъде ли прекъснато добавянето на второ устройство?
ca: Voleu cancel·lar la configuració d'un segon dispositiu?
cs: Přerušit nastavování dalšího zařízení?
de: Einrichtung des Zweitgeräts beenden?
es: ¿Cancelar la configuración del nuevo dispositivo?
et: Kas katkestad täiendava seadme lisamise?
eu: Bertan behera utzi bigarren gailuaren konfigurazioa?
fa: راه اندازی دستگاه دوم لغو شود؟
fi: Hylätäänkö toisen laitteen käyttöönotto?
fr: Abandonner la configuration du deuxième appareil ?
gl: Desbotar a configuración dun segundo dispositivo?
hu: A második eszköz beállításának megszakítása?
it: Interrompere l'impostazione del secondo dispositivo?
kab: Sefsex asbadu n yibenk wis sin?
nl: Wil je het instellen afbreken?
pl: Przerwać konfigurowanie kolejnego urządzenia?
pt_br: Cancelr a instalação de um outro dispositivo?
ro: Abandonați configurarea celui de-al doilea dispozitiv?
ru: Прервать настройку второго устройства?
sk: Zrušiť pridávanie nového zariadenia?
sq: Të ndërpritet ujdisja e pajisjes së dytë?
sv: Vill du avbryta konfigurationen av den andra enheten?
tr: İkinci aygıtı ayarlamadan vazgeçilsin mi?
uk: Скасувати налаштування другого пристрою?
vi: Hủy thiết lập thiết bị thứ hai?
zh_hans: 中止第二台设备的设置吗？

# multidevice_abort_will_invalidate_copied_qr
source: This will invalidate the QR code copied to clipboard.
bg: QR кодът, копиран в клипборда, ще стане невалиден.
ca: Això invalidarà el codi QR copiat al porta-retalls.
cs: Tímto bude zneplatněn QR kód zkopírovaný ve schránce.
de: Dadurch wird der auf die Zwischenablage kopierte QR-Code ungültig.
es: Esto invalidará el código QR copiado al portapapeles
et: Sellega muutub lõikelauale kopeeritud QR-kood mittekehtivaks.
eu: Honek arbelean kopiatutako QR kodea baliogabetuko du.
fa: این کار رمزینهٔ پاس رونوشت شده در تخته‌گیره را باطل می کند.
fi: Tämä mitätöi QR koodin joka on kopioituna leikepöydälle.
fr: Révoque le code QR copié dans le presse-papiers.
gl: Isto invalidará o código QR copiado ao portapapeis.
hu: Ez érvényteleníti a vágólapra másolt QR-kódot.
it: Questo invaliderà il codice QR copiato negli appunti.
kab: Aya ad yili d arameɣtu i tangalt QR i d-yettwanɣelen ɣer tecfawt.
nl: Hierdoor wordt de gekopieerde QR-code onbruikbaar gemaakt.
pl: Spowoduje to unieważnienie kodu QR skopiowanego do schowka.
pt_br: Isto invalidará o código QR copiado para a área de transferência.
ro: Acest lucru va invalida codul QR copiat în clipboard.
ru: Это сделает недействительным QR-код, скопированный в буфер обмена.
sq: Kjo do të bëjë të pavlefshëm kodin QR të kopjuar në të papastër.
sv: Detta kommer att ogiltigförklara QR-koden som kopierats till urklipp.
tr: Bu, panoya kopyalanan QR kodunu geçersizleştirecek.
uk: Це зробить недійсним QR-код, скопійований у буфер обміну.
vi: Điều này sẽ làm mất hiệu lực mã QR được sao chép vào clipboard.
zh_hans: 这会让复制到剪贴板的二维码失效。

# multidevice_experimental_hint
source: (experimental, version 1.36 required)
bg: (експериментална възможност, изисква се версия 1.36)
ca: (experimental, es requereix la versió 1.36)
de: (experimentell, Version 1.36 erforderlich)
fi: (kokeellinen, versio 1.36 vaaditaan)
fr: (expérimental, version 1.36 requise)
hu: (kísérleti, 1.36-os verzió szükséges)
nl: (experimenteel - versie 1.36 vereist)
pl: (eksperymentalna, wymagana wersja 1.36)
ro: (experimental, este necesară versiunea 1.36)
ru: (экспериментально, требуется версия 1.36)
sq: (eksperimentale, lyp versionin 1.36)
sv: (experimentell, version 1.36 krävs)
tr: (deneysel, sürüm 1.36 gerekli)
vi: (thử nghiệm, yêu cầu phiên bản 1.36)
zh_hans: （实验性，需要 1.36 版本）

# multidevice_transfer_done_devicemsg
source: ℹ️ Profile transferred to your second device.
bg: ℹ️ Акаунтът е прехвърлен на второто Ви устройство.
ca: ℹ️ El perfil s'ha transferit al segon dispositiu.
cs: ℹ️ Profil byl přenesen na další zařízení.
de: ℹ️ Profil wurde auf Ihr Zweitgerät übertragen.
es: ℹ️ Cuenta transferida a tu otro dispositivo.
et: ℹ️ Profiil on kopeeritud sinu täiendavasse seadmesse.
eu: ℹ️ Kontua zure bigarren gailura transferitu da.
fa: ℹ️ حساب به دستگاه دوم شما منتقل شد.
fi: ℹ️ Profiili siirretty toiselle laitteellesi.
fr: ℹ️ Compte transféré sur votre deuxième appareil.
gl: ℹ️ Perfil transferido ao teu segundo dispositivo.
hu: ℹ️ A profil átkerül az Ön második eszközére.
it: ℹ️ Profilo trasferito sul tuo secondo dispositivo.
kab: ℹ️ Amaɣnu yettusiweḍ ɣer yibenk-ik·im wis sin.
nl: ℹ️ Het account is overgezet naar je tweede apparaat.
pl: ℹ️ Konto przeniesione na twoje kolejne urządzenie.
pt_br: ℹ️ Conta transferida para seu outro dispositivo.
ro: ℹ️ Contul a fost transferat pe dispozitivul secundar.
ru: ℹ️ Профиль перенесен на ваше второе устройство.
sk: ℹ️ Účet pridaný do ďalšieho zariadenia.
sq: ℹ️ Llogaria u shpërngul te pajisja juaj e dytë.
sv: ℹ️ Profilen överförd till din andra enhet.
tr: ℹ️ Profil, ikinci aygıtınıza aktarıldı.
uk: ℹ️ Обліковий запис перенесено на ваш другий пристрій.
vi: ℹ️ Tài khoản đã được chuyển sang thiết bị thứ hai của bạn.
zh_hans: ℹ️ 账号已传输到您的第二台设备。

# preparing_account
source: Preparing profile…
bg: Акаунтът се подготвя...
ca: S'està preparant el perfil...
cs: Připravování profilu...
de: Profil vorbereiten…
es: Preparando cuenta…
et: Valendan profiili…
eu: Kontua prestatzen...
fa: در حال آماده سازی حساب…
fi: Valmistellaan profiilia...
fr: Préparation du compte...
gl: Preparando o perfil…
hu: Profil készítése…
it: Preparazione profilo…
kab: Aheggi n umaɣnu...
nl: Bezig met voorbereiden…
pl: Przygotowywanie konta…
pt_br: Preparando a conta...
ro: Pregătirea contului...
ru: Подготовка профиля...
sk: Pripravuje sa účet...
sq: Po përgatitet llogaria…
sv: Förbereder profil...
tr: Profil hazırlanıyor…
uk: Підготовка облікового запису…
vi: Đang chuẩn bị tài khoản…
zh_hans: 正在准备账号…

source: Transferring…
bg: Прехвърляне...
ca: S'està transferint...
cs: Přenášení...
de: Transfer…
es: Transfiriendo…
et: Teisaldan…
eu: Transferitzen...
fa: در حال انتقال…
fi: Siirretään...
fr: Transfert...
gl: Transferindo…
hu: Átvitel…
it: Trasferimento…
kab: Asiweḍ
nl: Bezig met overdragen…
pl: Przenoszenie…
pt_br: Transferindo...
ro: Transferul...
ru: Передача...
sk: Prenos dát...
sq: Po shpërngulet…
sv: Överför...
tr: Aktarılıyor…
uk: Передача…
vi: Đang chuyển…
zh_hans: 传输中…

source: Troubleshooting
bg: Отстраняване на проблеми
ca: Resolució de problemes
cs: Řešení problémů
de: Fehlersuche
es: Solución de problemas
et: Veaotsing
eu: Arazoak konpontzea
fa: عیب‌یابی
fi: Vianetsintä
fr: Dépannage
gl: Resolver problemas
hu: Hibaelhárítás
it: Risoluzione dei problemi
kab: Asellek
nl: Probleemoplossing
pl: Rozwiązywanie problemów
pt_br: Solução de problemas
ro: Depanare
ru: Устранение неполадок
sk: Riešenie problémov
sq: Diagnostikim
sv: Felsökning
tr: Sorun Giderme
uk: Вирішення проблем
vi: Khắc phục sự cố
zh_hans: 故障排除

source: Incoming Messages
bg: Входящи съобщения
ca: Missatges entrants
cs: Příchozí zprávy
da: Indkommende beskeder
de: Eingehende Nachrichten
el: Εισερχόμενα Μηνύματα
es: Mensajes entrantes
et: Saabuvad sõnumid
eu: Sarrerako mezuak
fa: پیام‌های ورودی
fi: Saapuvat viestit
fr: Messages entrants
gl: Mensaxes entrantes
hu: Beérkező üzenetek
it: Messaggi in Arrivo
kab: Iznan ukcimen
km: សារចូល
nl: Inkomende berichten
pl: Wiadomości przychodzące
pt_br: Mensagens Recebidas
ro: Mesaje primite
ru: Входящие сообщения
sk: Prichádzajúce Správy
sq: Mesazhe të Marrë
sr: Долазеће поруке
sv: Inkommande meddelanden
tr: Gelen İletiler
uk: Вхідні повідомлення
vi: Tin nhắn đến
zh_hans: 消息接收

source: Outgoing Messages
bg: Изходящи съобщения
ca: Missatges sortints
cs: Odchozí zprávy
da: Udgående beskeder
de: Ausgehende Nachrichten
el: Εξερχόμενα Μηνύματα
es: Mensajes salientes
et: Väljuvad sõnumid
eu: Irteerako mezuak
fa: پیام‌های خروجی
fi: Lähtevät viestit
fr: Messages sortants
gl: Mensaxes saíntes
hu: Kimenő üzenetek
it: Messaggi in Uscita
kab: Iznan uffiɣen
km: សារចេញ
nl: Uitgaande berichten
pl: Wiadomości wychodzące
pt_br: Mensagens Enviadas
ro: Mesaje de ieșire
ru: Исходящие сообщения
sk: Odchádzajúce Správy
sq: Mesazhe të Dërguar
sr: Одлазеће поруке
sv: Utgående meddelanden
tr: Giden İletiler
uk: Вихідні повідомлення
vi: Tin nhắn đi
zh_hans: 消息发送

# storage_on_domain
source: Storage on %1$@
bg: Съхранение върху %1$@
ca: Emmagatzematge a %1$@.
cs: Úložiště na %1$@
de: Speicher auf %1$@
el: Αποθήκευση στο %1$@
es: Almacenamiento en %1$@
et: Andmeruum domeenis %1$@
eu: %1$@(e)ko biltegiratzea
fa: ذخیره کردن در %1$@
fi: Tallennustila palvelimella %1$@
fr: Espace de stockage sur %1$@
gl: Almacenar en %1$@
hu: Tárhely mérete itt: %1$@
it: Spazio su %1$@
kab: Aḥraz deg %1$@
km: ទំហំផ្ទុកនៅលើ %1$@
nl: Opslag op %1$@
pl: Zajętość skrzynki %1$@
pt_br: Armazenamento em %1$@
ro: Depozitarea pe %1$@
ru: Хранилище на %1$@
sk: Dáta o %1$@
sq: Depozitim në %1$@
sr: Складиштење на %1$@
sv: Lagring på %1$@
tr: %1$@ Üzerinde Depolama
uk: Сховище на %1$@
vi: Lưu trữ trên %1$@
zh_hans: %1$@ 上的存储空间

source: Connectivity
bg: Свързаност
ca: Connectivitat
cs: Připojení
de: Verbindungsstatus
el: Συνδεσιμότητα
es: Conectividad
et: Ühenduvus
eu: Konektagarritasuna
fa: اتصال‌ها
fi: Yhteys
fr: Connectivité
gl: Conectividade
hu: Tárhely
it: Connettività
ja: 接続性
kab: Tuqqna
km: ការតភ្ជាប់និងសេវាកម្ម
nl: Verbindingen
pl: Łączność
pt_br: Conectividade
ro: Conectivitate
ru: Соединение
sk: Pripojenie
sq: Aftësi lidhjeje
sr: Повезаност
sv: Anslutning
tr: Bağlanabilirlik
uk: Підключення
vi: Kết nối
zh_hans: 连接状态

# connectivity_not_connected
source: Not connected
bg: Не сте свързани
ca: Desconnectat
cs: Nepřipojeno
da: Ikke forbundet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: Desconectado
et: Pole ühendatud
eu: Konektatu gabe
fa: متصل نیست
fi: Ei yhdistetty
fr: Non connecté
gl: Non conectado
hu: Nem kapcsolódott
it: Non connesso
ja: 未接続
kab: Ur yeqqin ara
km: មិនបានតភ្ជាប់
nl: Niet verbonden
pl: Nie połączony
pt_br: Não conectado
ro: Nu este conectat
ru: Нет соединения
sk: Nepripojené
sq: I palidhur
sr: Нисте повезани
sv: Inte ansluten
tr: Bağlı değil
uk: Не з'єднано
vi: Không được kết nối
zh_hans: 未连接

# connectivity_connecting
source: Connecting…
bg: Свързване…
ca: Connectant...
cs: Připojování...
da: Forbinder...
de: Verbinde…
el: Συνδέεται…
es: Conectando…
et: Ühendan…
eu: Konektatzen...
fa: در حال اتصال
fi: Yhdistetään...
fr: Connexion...
gl: Conectando…
hu: Kapcsolódás…
it: Connessione…
ja: 接続中
kab: Tuqqna...
km: កំពុងស្វែងរកការតភ្ជាប់…
nl: Bezig met verbinden…
pl: Łączenie…
pt_br: Conectando...
ro: Conectare...
ru: Соединение…
sk: Pripájam sa…
sq: Po lidhet…
sr: Повезивање...
sv: Ansluter...
tr: Bağlanıyor…
uk: Підключення...
vi: Đang kết nối…
zh_hans: 连接中…

# connectivity_updating
source: Updating…
bg: Актуализиране…
ca: Actualitzant...
cs: Aktualizace...
da: Opdaterer...
de: Aktualisiere…
el: Ενημέρωση…
es: Actualizando…
et: Uuendan…
eu: Eguneratzen...
fa: درحال به روز رسانی...
fi: Päivitetään...
fr: Mise à jour...
gl: Actualizando…
hu: Frissítés…
it: Aggiorno…
ja: アップデート中
kab: Aleqqem...
km: កំពុងធ្វើបច្ចុប្បន្នភាព…
nl: Bezig met bijwerken…
pl: Aktualizowanie…
pt_br: Atualizando...
ro: Actualizare...
ru: Обновление…
sk: Aktualizujem…
sq: Po përditësohet…
sr: Ажурирање...
sv: Uppdaterar...
tr: Güncelleştiriliyor…
uk: Оновлення…
vi: Đang cập nhật…
zh_hans: 更新中…

# connectivity_connected
source: Connected
bg: Свързани сте
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
et: Ühendatud
eu: Konektatuta
fa: متصل شد
fi: Yhdistetty
fr: Connecté
gl: Conectado
hu: Kapcsolódott
it: Connesso
ja: 接続済み
kab: Yettwaqqen
km: បានតភ្ជាប់
nl: Verbonden
pl: Połączony
pt_br: Conectado
ro: Conectat
ru: Соединено
sk: Pripojené
sq: I lidhur
sr: Повезани
sv: Ansluten
tr: Bağlı
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接

source: Sending…
bg: Изпращане…
ca: Enviant...
cs: Odesílání...
da: Sender...
de: Sende…
el: Στέλνεται…
es: Enviando…
et: Saadan…
eu: Bidaltzen...
fa: در حال ارسال...
fi: Lähetetään
fr: Envoi...
gl: Enviando...
hu: Küldés…
it: Invio...
kab: Tuzna...
km: កំពុងបញ្ជូន…
nl: Bezig met versturen…
pl: Wysyłanie…
pt_br: Enviando...
ro: Trimitere…
ru: Отправка…
sk: Odosielam...
sq: Po dërgohet…
sr: Слање...
sv: Skickar...
tr: Gönderiliyor…
uk: Надсилання...
vi: Đang gửi…
zh_hans: 发送中…

# last_msg_sent_successfully
source: Last message sent successfully.
bg: Последното съобщение беше изпратено успешно.
ca: Últim missatge enviat bé.
cs: Poslední zpráva úspěšně odeslána.
de: Letzte Nachricht erfolgreich versandt.
el: Το τελευταίο μήνυμα στάλθηκε με επιτυχία.
es: El último mensaje fue enviado satisfactoriamente.
et: Viimase sõnumi saatmine õnnestus.
eu: Azken mezua ondo bidali da.
fa: آخرین پیام با موفقیت ارسال شد.
fi: Viimeinen viesti lähetetty onnistuneesti.
fr: Dernier message envoyé avec succés.
gl: Enviouse correctamente a última mensaxe.
hu: Utolsó üzenet sikeresen elküldve.
it: Ultimo messaggio inviato con successo.
kab: Izen aneggaru yettwazen akken iwata.
km: បានផ្ញើសារចុងក្រោយដោយជោគជ័យ។
nl: Het nieuwste bericht is verstuurd.
pl: Twoja ostatnia wiadomość została pomyślnie wysłana
pt_br: Última mensagem enviada com sucesso.
ro: Ultimul mesaj a fost trimis cu succes.
ru: Последнее сообщение отправлено успешно.
sk: Posledná správa odoslaná úspešne.
sq: Mesazhi i fundit i dërguar me sukses.
sr: Последња порука је успешно послата.
sv: Senaste meddelandet skickat felfritt.
tr: Son ileti başarıyla gönderildi.
uk: Останнє повідомлення успішно надіслано.
vi: Tin nhắn cuối cùng được gửi thành công.
zh_hans: 上一条消息发送成功。

# not_supported_by_provider
source: Not supported by your provider.
bg: Не се поддържа от Вашия доставчик.
ca: No suportat pel vostre proveïdor.
cs: Nepodporováno vaším poskytovatelem.
de: Nicht unterstützt von Ihrem Anbieter.
el: Δεν υποστηρίζεται από τον πάροχο σας.
es: No soportado por tu proveedor.
et: Sinu teenusepakkuja ei toeta seda võimalust.
eu: Zure hornitzaileak ez du onartzen.
fa: ارائه دهنده شما از این پشتیبانی نمی‌کند
fi: Ei tuettu palveluntarjoajallasi.
fr: Non pris en charge par votre fournisseur de mail.
gl: O teu provedor non ten soporte
hu: Az Ön szolgáltatója nem támogatja.
it: Non supportato dal tuo fornitore.
kab: ur yettusefrak ara ɣer usaǧǧaw-ik·im.
km: មិនត្រូវបានគាំទ្រ ដោយកម្មវិធីផ្តល់សេវារបស់អ្នកទេ។
nl: Wordt niet ondersteund door je provider.
pl: Nieobsługiwane przez twojego dostawcę.
pt_br: Não suportado pelo seu provedor.
ro: Nu este suportat de furnizorul dumneavoastră.
ru: Не поддерживается вашим провайдером.
sk: Nie je podporovaná vaším poskytovateľom.
sq: I pambuluar nga furnizuesi juaj i shërbimit
sr: Није подржано од вашег провајдера.
sv: Stöds ej av din leverantör.
tr: Sağlayıcınız tarafından desteklenmiyor.
uk: Не підтримується вашим провайдером електронної пошти.
vi: Không được nhà cung cấp của bạn hỗ trợ.
zh_hans: 不被您的邮件提供商支持。

source: Messages
bg: Съобщения
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
et: Sõnumid
eu: Mezuak
fa: پیام‌ها
fi: Viestit
gl: Mensaxes
hu: Üzenetek
it: Messaggi
kab: Iznan
km: សារ
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sq: Mesazhe
sr: Поруке
sv: Meddelanden
tr: İletiler
uk: Повідомлення
vi: Tin nhắn
zh_hans: 消息

# part_of_total_used
source: %1$@ of %2$@ used
bg: Използвани са %1$@ от %2$@
ca: %1$@ de %2$@ usats
cs: Zaplněno %1$@ z %2$@
da: %1$@ af %2$@ brugt
de: %1$@ von %2$@ verwendet
el: %1$@ από %2$@ χρησιμοποιείται
es: %1$@ de %2$@ usado
et: Kasutusel %1$@ / %2$@
eu: %2$@(e)tik %1$@ erabilita
fa: مقدار %1$@ از %2$@ استفاده شده است.
fi: %1$@ / %2$@ käytössä
fr: %1$@ sur %2$@ utilisé
gl: Utilizado %1$@ de %2$@
hu: %1$@/%2$@ használatban
it: %1$@ di %2$@ usati
kab: %1$@ seg %2$@ yettwaseqdac
km: បានប្រើ %1$@ នៃ %2$@
nl: %1$@ van %2$@ in gebruik
pl: %1$@ z %2$@
pt_br: %1$@ de %2$@ usado
ro: %1$@ de %2$@ folosit
ru: %1$@ из %2$@ используется
sk: %1$@ z %2$@využitých
sq: %1$@ nga %2$@ gjithsej
sr: %1$@од %2$@искоришћени
sv: %1$@ av %2$@ används
tr: %1$@ / %2$@ kullanıldı
uk: Використано %1$@ з %2$@
vi: %1$@ trong tổng số %2$@ đã được sử dụng
zh_hans: 已使用 %1$@，共 %2$@

# onboarding_create_instant_account
source: Create New Profile
bg: Създаване на нов профил
ca: Crea un perfil nou
cs: Vytvořit nový profil
de: Neues Profil erstellen
es: Crear perfil nuevo
et: Loo uus profiil
eu: Sortu kontu berria
fa: ایجاد حساب کاربری جدید
fi: Luo uusi profiili
fr: Créer un nouveau compte
gl: Crear novo perfil
hu: Új profil létrehozása
it: Crea Nuovo Profilo
kab: Rnu amaɣnu amaynut
nl: Aan de slag!
ru: Создать новый профиль
sk: Nový účet
sq: Le T’ia Fillojmë!
sv: Skapa ny profil
tr: Yeni Profil Oluştur
uk: Почнемо!
zh_hans: 创建新账号

# onboarding_alternative_logins
source: I Already Have a Profile
bg: Вече имам профил
ca: Ja tinc un perfil
cs: Již mám svůj profil
de: Ich habe bereits ein Profil
es: Ya tengo un perfil
et: Mul juba on profiil olemas
eu: Badut kontu bat
fa: از قبل یک حساب کاربری دارم
fi: Minulla on jo profiili
fr: Je possède déjà un compte
gl: Xa teño un perfil
hu: Már van profilom
it: Ho Già un Profilo
kab: Ɣur-i yakan amaɣnu
nl: Ik heb al een account
ru: У меня уже есть профиль
sk: Existujúci účet
sq: Kam Krendenciale Tashmë
sv: Jag har redan en profil
tr: Zaten Bir Profilim Var
uk: У мене вже є логін
zh_hans: 我已有账号

# manual_account_setup_option
source: Classic E-Mail Login
bg: Вход в класическа електронна поща
ca: Inici de sessió correu-e clàssic
cs: Přihlášení ke klasickému e-mailu
de: Klassischer E-Mail-Login
es: Iniciar sesión con correo electrónico
et: Klassikaline e-post alusühendusena
eu: Erabili eposta klasikoa errele gisa
fa: استفاده از رایانامه معمولی به عنوان رله
fi: Tavanomainen sähköpostikirjautuminen
gl: Acceso clásido con correo
hu: Klasszikus e-mail bejelentkezés
it: Accesso E-Mail Classico
kab: Seqdec imayl aklasiki am Umsiweḍ
nl: Inloggen met eigen e-mailadres
ru: Вход в обычную электронную почту
sk: Použiť bežné e-mailové konto
sq: Hyrje Klasike Me Email
sv: Klassisk e-postinloggning
tr: Klasik E-Posta Girişi
uk: Класичний вхід до електронної пошти
zh_hans: 传统电子邮件登录

# instant_onboarding_title
source: Your Profile
bg: Вашият профил
ca: El vostre perfil
cs: Váš profil
de: Ihr Profil
es: Tu perfil
et: Sinu profiil
eu: Zure kontua
fa: نمایه شما
fi: Profiilisi
fr: Votre compte
gl: O teu perfil
hu: Profil
it: Il Tuo Profilo
kab: Amaɣnu-ik·im
nl: Mijn profiel
ru: Ваш профиль
sk: Váš účet
sq: Profili Juaj
sv: Din profil
tr: Profiliniz
uk: Ваш профіль
zh_hans: 个人资料

# instant_onboarding_agree_default2
source: Privacy Policy for %1$@
bg: Политика за поверителност за %1$@
ca: Política de privadesa de %1$@
cs: Zásady ochrany osobních údajů pro %1$@
de: Datenschutzerklärung für %1$@
es: Política de privacidad para %1$@
et: %1$@ teenuse privaatsusreeglid
eu: %1$@(r)en pribatutasun-politika
fa: سیاست حریم خصوصی برای %1$@
fi: Yksityisyydensuojaseloste %1$@
gl: Política de Privacidade de %1$@
hu: Adatvédelmi irányelvek ehhez: %1$@
it: Informativa sulla Riservatezza per %1$@
kab: Tsertit tabaḍnit i %1$@
nl: Privacybeleid van %1$@
ru: Политика конфиденциальности для %1$@
sk: Zásady ochrany osobných údajov na %1$@
sq: Rregulla Privatësie për %1$@
sv: Integritetspolicy för %1$@
tr: %1$@ için Gizlilik İlkesi
uk: Політика конфіденційності для %1$@
zh_hans: %1$@ 的隐私政策
