Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# a11y_voice_message_hint_ios
source: After recording, double-tap to send. To discard the recording, scrub with two fingers.
bg: След като приключите със записа, докоснете двукратно, за да го изпратите. За да го отхвърлите, приплъзнете с два пръста.
ca: Després d'enregistrar, feu doble toc per a enviar-lo. Per a descartar l'enregistrament, fregueu amb dos dits.
cs: Po ukončení nahrávání stiskněte dvakrát pro odeslání. Pro zahození nahrané zprávy, přejeďte dvěma prsty.
de: Nach der Aufnahme zum Senden doppelt tippen. Um die Aufnahme zu verwerfen, mit zwei Fingern links-rechts hin- und herwischen.
el: Μετά την εγγραφή, πατήστε δύο φορές για αποστολή. Για να απορρίψετε την εγγραφή, τρίψτε με δύο δάχτυλα.
es: Después de grabar, toque dos veces para enviar. Para descartar la grabación, deslice de izquierda a derecha con dos dedos.
et: Peale salvestamist saad topeltpuudutusega saata. Salvestisest saad loobuda hõõrudes kahe sõrmega.
eu: Grabatu ondoren, sakatu bi aldiz bidaltzeko. Grabazioa baztertzeko, pasatu bi hatz gainetik.
fa: پس از ضبط کردن برای ارسال دوبار ضربه بزنید. برای حذف و رد ضبط کردن با دو انگشت خود بکشید.
fi: Nauhoittamisen jälkeen napauta kahdesti lähettääksesi. Hylätäksesi nauhoitteen pyyhkäise vasemmalta oikealle kahdella sormella.
fr: Après l'enregistrement, poussez deux fois pour envoyer. Pour le supprimer, balayez l'écran avec deux doigts.
gl: Tras gravar, dobre toque para enviar. Para desbotar a gravación, rabuña con dous dedos.
hu: A felvétel rögzítése után duplán koppintson a küldéshez. A felvétel elvetéséhez csúsztassa két ujjával.
it: Dopo la registrazione, doppio tocco per inviare. Per scartare la registrazione, striscia con due dita.
kab: Seld asekles, sit snat n tikkal i tuzna. Akken ad tekkseḍ asekles, sfeḍ s sin yiḍarren.
nl: Dubbeltik op de opname om hem te versturen. Veeg met twee vingers van links naar rechts om de opname af te breken.
pl: Po nagraniu dotknij dwukrotnie, aby wysłać. Aby odrzucić nagranie, przeciągnij dwoma palcami.
pt_br: Após a gravação, toque duas vezes para enviar. Para descartar a gravação, deslize com dois dedos.
ru: После записи дважды нажмите, чтобы отправить. Чтобы отменить запись, проведите двумя пальцами.
sk: Po zaznamenaní nahrávky ju dvojitým klepnutím odošlete. Nahrávku zahodíte potiahnutím dvoma prstami vľavo-vpravo.
sq: Pas regjistrimit, prekeni dy herë që të dërgohet. Për ta hedhur regjistrimin tej, fërkojeni majtas-djathtas me dy gishta.
sr: Након снимања, двапут додирните да бисте послали. Да бисте одбацили снимак, трљајте га са два прста.
sv: Efter inspelningen dubbelklickar du för att skicka. För att förkasta inspelningen, skrubba med två fingrar.
tr: Kaydettikten sonra göndermek için çift dokunun. Kaydı atmak için iki parmakla sarın.
uk: Після запису двічі торкніться для відправки. Щоб скинути запис, проведіть двома пальцями.
vi: Sau khi ghi, nhấn đúp để gửi. Để loại bỏ bản ghi, hãy chà bằng hai ngón tay.
zh_hans: 录音后轻按两次发送。要丢弃录音，用两根手指左右滑动。

# a11y_connectivity_hint
source: Double tap to view connectivity details.
bg: Докоснете двукратно, за да видите информация за връзката.
ca: Feu doble toc per a veure els detalls de connectivitat.
cs: Stiskněte dvakrát pro zobrazení detailů připojení.
de: Doppelt Tippen für Verbindungsdetails.
el: Πατήστε δύο φορές για να δείτε λεπτομέρειες συνδεσιμότητας.
es: Toca dos veces para ver los detalles de conectividad.
et: Võrguühenduse üksikasjade vaatamiseks klõpsa kaks korda.
eu: Klik bikoitza konexio xehetasunak ikusteko.
fa: برای مشاهده اطلاعات اتصال دوبار ضربه بزنید
fi: Napauta kahdesti nähdäksesi yksityiskohtia yhteydestä.
fr: Double-cliquez pour afficher les détails de la connectivité.
gl: Dobre toque para ver detalles da conectividade.
hu: Dupla koppintás a tárhely részleteinek megtekintéséhez.
it: Doppio tocco per visualizzare i dettagli sulla connettività.
kab: Sit snat n tikkal akken ad twaliḍ talqayt n tuqqna.
nl: Dubbeltik om de verbindingsinformatie te bekijken.
pl: Naciśnij dwukrotnie, aby wyświetlić szczegóły połączenia.
pt_br: Toque duas vezes para ver os detalhes de conectividade.
ru: Дважды нажмите, чтобы увидеть подробности соединения.
sk: Dvakrát ťuknite pre otvorenie podrobností o pripojení.
sq: Prekeni dy herë që të shihni hollësi lidhjeje.
sr: Двапут додирните да прегледате детаље о повезивању.
sv: Dubbeltryck för att visa anslutningsdetaljer.
tr: Bağlanabilirlik ayrıntılarını görüntülemek için çift dokunun.
uk: Двічі торкніться, щоб переглянути деталі підключення.
vi: Nhấn đúp để xem chi tiết kết nối.
zh_hans: 轻按两次查看连接详情

# login_error_no_internet_connection
source: No internet connection, login failed.
bg: Няма връзка към интернет, влизането е неуспешно.
ca: No hi ha connexió a internet, l'inici de sessió ha fallat.
cs: Žádné připojení k internetu, přihlášení selhalo.
de: Keine Internetverbindung, Anmeldung fehlgeschlagen.
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο, η σύνδεση απέτυχε.
es: No hay conexión a Internet, el inicio de sesión falló.
et: Internetiühendus puudub, sisselogimine ei õnnesti.
eu: Ez dago Internet konexiorik, saio-hasierak huts egin du.
fa: بدون اتصال اینترنت. ورود ناموفق
fi: Ei internet-yhteyttä, sisäänkirjaus epäonnistui.
fr: Pas de connexion Internet, connexion échouée.
gl: Sen conexión a internet, fallou o acceso.
hu: Nincs internetkapcsolat, nem sikerült bejelentkezni.
it: Nessuna connessione internet, accesso fallito.
kab: Ulac tuqqna internet, tuqqna ur teddi ara.
nl: Het inloggen is mislukt omdat er geen internetverbinding is.
pl: Brak połączenia internetowego, logowanie nie powiodło się.
pt_br: Sem conexão com a Internet, o registro falhou.
ru: Отсутствует соединение с интернетом, авторизация не удалась.
sk: Chýbajúce pripojenie k internetu, prihlásenie sa nepodarilo
sq: S’ka lidhje internet, hyrja dështoi.
sr: Неуспешна пријава на налог, нисте повезани на интернет.
sv: Ingen internetanslutning, inloggning misslyckades.
tr: Internet bağlantısı yok; giriş başarısız.
uk: Немає підключення до Інтернету, не вдалося ввійти.
vi: Không có kết nối internet, đăng nhập không thành công.
zh_hans: 无互联网连接，登录失败。

# share_account_not_configured
source: Profile is not configured.
bg: Акаунтът не е конфигуриран.
ca: No s'ha configurat el perfil.
cs: Profil není nakonfigurovaný.
de: Profil nicht konfiguriert.
el: Ο λογαριασμός δεν έχει ρυθμιστεί.
es: La cuenta no está configurada.
et: Profiil pole seadistatud
eu: Kontua ez dago konfiguratuta
fa: حساب تنظیم نشده است
fi: Tiliä ei ole määritetty.
fr: Le compte n'est pas configuré.
gl: A conta non está configurada.
hu: A profil nincs konfigurálva.
it: Il profilo non è configurato.
kab: Amaɣnu ur ittuswel ara.
nl: Dit account is niet ingesteld.
pl: Konto nie jest skonfigurowane.
pt_br: A conta não está configurada.
ru: Профиль не настроен.
sk: Účet nie je nastavený.
sq: Llogaria s’është e formësuar.
sr: Налог није још конфигурисан.
sv: Profilen är inte konfigurerad.
tr: Profil yapılandırılmadı.
uk: Обліковий запис не налаштовано.
vi: Tài khoản chưa được định cấu hình.
zh_hans: 账号未配置。

# cannot_play_audio_file
source: The audio file cannot be played.
bg: Аудио файлът не може да бъде възпроизведен.
ca: No es pot reproduir l'`audio.
cs: Zvukový soubor nemohl být přehrán.
de: Audiodatei kann nicht abgespielt werden.
el: Δεν είναι δυνατή η αναπαραγωγή του αρχείου ήχου.
es: El archivo de audio no se puede reproducir.
et: Helifaili esitamine ei õnnestu.
eu: Ezin da audio-fitxategia erreproduzitu.
fa: امکان پخش کردن پروندهٔ صوتی وجود ندارد.
fi: Äänitiedostoa ei voi toistaa.
fr: Le fichier audio ne peut pas être joué.
gl: Non se pode reproducir o ficheiro de audio.
hu: A hangfájl nem játszható le.
it: Il file audio non può essere riprodotto.
kab: Afaylu ameslaw ulamek ara yettwaɣer.
nl: Dit audiobestand kan niet worden afgespeeld.
pl: Nie można odtworzyć pliku audio.
pt_br: O arquivo de áudio não pode ser reproduzido.
ru: Аудиофайл не может быть воспроизведён.
sk: Audio súbor sa nepodarilo prehrať.
sq: Kartela audio s’luhet dot.
sr: Овај звучни запис не може репродуковати.
sv: Ljudfilen kan inte spelas upp.
tr: Ses dosyası oynatılamıyor.
uk: Неможливо відтворити аудіофайл.
vi: Không thể phát tệp âm thanh.
zh_hans: 无法播放音频文件。

# perm_ios_explain_access_to_camera_denied
source: To take photos, capture videos or use the QR-Code scanner, open the system settings and enable "Camera".
bg: За да правите снимки, да записвате видеоклипове или да използвате скенера на QR кодове, отворете системните настройки и разрешете "Камера".
ca: Per a fer fotos, capturar vídeos o usar l'escàner de codis QR, obriu la configuració del sistema i activeu «Càmera».
cs: Pro focení, natáčení a skenování QR kódů, otevřete systémová nastavení a povolte "Fotoaparát".
de: Um Fotos oder Videos aufzunehmen oder den QR-Code-Scanner zu verwenden, öffnen Sie die Systemeinstellungen und aktivieren Sie "Kamera".
el: Για να τραβήξετε φωτογραφίες, να τραβήξετε βίντεο ή να χρησιμοποιήσετε το σαρωτή QR-Code, ανοίξτε τις ρυθμίσεις συστήματος και ενεργοποιήστε την "Κάμερα".
es: Para hacer fotos, capturar vídeos o utilizar el escáner de códigos QR, abra los ajustes del sistema y active "Cámara".
et: Pildistamiseks, videote salvestamiseks ja QR-koodide skaneerimiseks ava süsteemi seadistused ja luba rakendusel kasutada kaamerat.
eu: Argazkiak ateratzeko, bideoak grabatzeko edo QR kodeen eskanerra erabiltzeko, ireki sistemaren ezarpenak eta gaitu "Kamera".
fa: برای عکس یا فیلم گرفتن یا اسکن کردن کد کیو آر، وارد تنظیم‌های سیستم شده و دسترسی به دوربین را فعال کنید.
fi: Avaa järjestelmäasetukset ja kytke päälle "Kamera" ottaaksesi kuvia tai videoita tai käyttääksesi QR-koodinlukijaa.
fr: Pour prendre des photos, des vidéos ou utiliser le scanneur de QR-Code, ouvrez les paramètres du système et activez "Appareil photo".
gl: Para facer fotos, vídeos ou usar o escáner de Códigos-QR, abre os axustes do sistema e activa "Cámara".
hu: A fényképek-, videók- vagy QR-kódok rögzítéséhez lépjen a rendszer beállításaiba, válassza ki a „Alkalmazások és értesítések” menüpontot, válassza ki az DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Kamerához”.
it: Per scattare foto, filmare video o usare la scansione Codice QR, apri le impostazioni di sistema e autorizza "Fotocamera".
kab: Akken ad d-teṭṭfeḍ tiwlafin, tuṭṭfa n tvidyutin neɣ ad tesqedceḍ aḍummu n tengalt QR, ldi iɣewwaṛen n unagraw u rmed " takamirat ".
nl: Voor het maken van foto's, opnemen van video's en gebruik van de QR-codescanner is cameratoegang vereist. Open de systeeminstellingen en verleen deze toegang.
pl: Aby robić zdjęcia, nagrywać filmy lub używać skanera kodów QR, otwórz ustawienia systemowe i włącz „Aparat”.
pt_br: Para tirar fotos, capturar vídeos ou usar o escâner de QR-Code, abra as configurações do sistema e ative "Câmera".
ru: Чтобы делать фотографии, снимать видео и использовать сканер QR-кодов, откройте системные настройки и включите "Камера".
sk: Na vyhotovenie fotografií, záznam videa alebo použitie čítačky QR kódov otvorte nastavenia systému a povoľte "Fotoaparát".
sq: Për të bërë foto, regjistruar video ose përdorur skanerin QR-Code, hapni rregullimet e sistemit dhe aktivizoni “Kamera”.
sr: Да би направили фотографије, видео записе или читач бар-кôда, отворите поставке на оперативном систему и омогућите приступу камери.
sv: För att ta bilder, spela in videor eller använda QR-kodläsaren, öppna systeminställningarna och aktivera "Kamera".
tr: Fotoğraflar çekmek, videolar yakalamak ya da QR Kodu tarayıcısını kullanmak için sistem ayarlarını açın ve "Kamera"yı etkinleştirin.
uk: Щоб фотографувати, знімати відео або використовувати сканер QR-коду, відкрийте налаштування системи та ввімкніть камеру.
vi: Để chụp ảnh, quay video hoặc sử dụng trình quét Mã QR, hãy mở cài đặt hệ thống và bật "Camera".
zh_hans: 要拍照、拍摄视频或扫描二维码，请打开系统设置并启用“相机”。

source: Open Settings
bg: Отваряне на настройките
ca: Obre la configuració
cs: Otevřít nastavení
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir configuración
et: Ava seadistused
eu: Ireki ezarpenak
fa: تنظیم‌ها را باز کنید
fi: Avaa asetukset
fr: Ouvrir les paramètres
gl: Abrir Axustes
hu: Beállítások megnyitása
it: Apri Impostazioni
kab: Ldi iɣewwaṛen
nl: Open instellingen
pl: Otwórz ustawienia
pt_br: Abrir Configurações
ru: Открыть настройки
sk: Otvoriť nastavenia
sq: Hap Rregullimet
sr: Отвори поставке
sv: Öppna inställningar
tr: Ayarlar'ı Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置

source: Import device contacts
bg: Въвеждане на контакти от устройството
ca: Importa els contactes del dispositiu
cs: Importovat kontakty ze zařízení
de: Kontakte vom Gerät importieren
el: Εισαγωγή επαφών από συσκευή
es: Importar contactos del dispositivo
et: Impordi seadme kontaktid
eu: Inportatu gailuko kontaktuak
fa: وارد کردن مخاطبین
fi: Tuo laitteen yhteystiedot
fr: Importer les contacts de l'appareil
gl: Importar contactos desde o dispositivo
hu: Eszköz névjegyeinek importálása
it: Importa contatti del dispositivo
kab: Kter inermisen n yibenk
nl: Importeer lokale contactpersonen
pl: Importuj kontakty z urządzenia
pt_br: Importar contatos do dispositivo
ru: Импорт контактов устройства
sk: Importovať kontakty zo zariadenia
sq: Importo kontakte pajisjeje
sr: Увезите контакте са уређаја
sv: Importera enhetens kontakter
tr: Aygıt kişilerini içe aktar
uk: Імпорт контактів з пристрою
vi: Nhập danh bạ thiết bị
zh_hans: 导入设备联系人

# import_device_contacts_hint
source: To chat with contacts from your device open Settings and enable "Contacts".
bg: За да чатите с контакти от Вашето устройство, отворете Настройки и разрешете "Контакти".
ca: Per a xatejar amb contactes des del vostre dispositiu, obriu Configuració i activeu «Contactes».
cs: Chcete-li chatovat s kontakty ze svého zařízení, otevřete Nastavení a povolte „Kontakty“.
de: Um mit Kontakten auf Ihrem Gerät zu chatten, öffnen Sie die Systemeinstellungen und aktivieren Sie "Kontakte".
el: Για να συνομιλήσετε με επαφές από τη συσκευή σας, ανοίξτε τις Ρυθμίσεις και ενεργοποιήστε τις "Επαφές".
es: Para chatear con los contactos de tu dispositivo abre los ajustes y activa "Contactos".
et: Selleks, et saaksid suhelda oma nutiseame kontaktidega, ava seadistused ja lülita sisse valik „Kontaktid“.
eu: Zure gailuko kontaktuekin txateatzeko, ireki ezarpenak eta gaitu "Kontaktuak".
fa: برای شروع گپ با مخاطبین دستگاه خود، تنظیم‌ها را باز کرده و «مخاطبین» را به کار بیندازید.
fi: Avaa asetukset ja kytke päälle "Yhteystiedot" viestiäksesi laitteen yhteystietojen kanssa.
fr: Pour discuter avec des contacts de votre appareils, ouvrez les paramètre et activez "Contacts".
gl: Para conversar con contactos do teu dispositivo abre os Axustes e activa "Contactos".
hu: Az eszközén lévő névjegyekkel való csevegéshez lépjen a rendszer beállításaiba, válassza ki az „Alkalmazások és értesítések” menüpontot, válassza ki a DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Névjegyekhez”.
it: Per chattare coi contatti dal tuo dispositivo apri Impostazioni e abilita "Contatti".
kab: Iwakken ad tmeslayeḍ akked inermisen seg yibenk-ik·im, ldi Iɣewwaṛen sakkin rmed "Iinermisen".
nl: Voor het voeren van gesprekken met contactpersonen is toegang vereist. Open de systeeminstellingen en verleen deze toegang.
pl: Aby rozmawiać z kontaktami ze swojego urządzenia, otwórz ustawienia i włącz „Kontakty”.
pt_br: Para conversar com os contatos do seu dispositivo, abra as Configurações e ative "Contatos".
ru: Чтобы переписываться с контактами из вашей адресной книги, откройте "Настройки" и включите "Контакты".
sk: Pre písanie s kontaktmi z vášho zariadenie otvorte Nastavenia a povoľte Kontakty.
sq: Për t’u fjalosur me kontakte nga pajisja juaj, hapni Rregullime dhe aktivizoni Kontaktet.
sr: Да би ћаскали са контактима са вашег уређаја отворите поставке и омогућите приступ контактима.
sv: Om du vill chatta med kontakter från din enhet öppnar du Inställningar och aktiverar "Kontakter".
tr: Aygıtınızdan gelen kişilerle sohbet etmek için Ayarlar'ı açın ve "Kişiler"i etkinleştirin.
uk: Щоб спілкуватися з контактами з пристрою, відкрийте "Налаштування" та ввімкніть "Контакти".
vi: Để trò chuyện với các liên hệ từ thiết bị của bạn, hãy mở Cài đặt và bật "Danh bạ".
zh_hans: 要与你设备中的联系人聊天，请打开“设置”并启用“联系人”。

# disabled_in_dc
source: Disabled in Delta Chat
bg: Забранено в Delta Chat
ca: Desactivat a Delta Chat
cs: Zakázáno aplikací Delta Chat
de: Deaktiviert in Delta Chat
el: Απενεργοποιήθηκε στο Delta Chat
es: Deshabilitado en Delta Chat
et: Pole Delta Chatis kasutusel
eu: Desgaitu Delta Chat-en
fa: در دلتاچت غیر فعال شده است.
fi: Kytketty pois Delta Chatissa
fr: Désactivé dans Delta Chat
gl: Desactivado en Delta Chat
hu: Letiltva a Delta Chatben
it: Disabilitato in Delta Chat
kab: Ittwasens deg Delta Chat
nl: Uitgeschakeld in Delta Chat
pl: Wyłącz w Delta Chat
pt_br: Desativado no Delta Chat
ru: Отключено в Delta Chat.
sk: Vypnuté v Delta Chat-e
sq: Çaktivizuar në Delta Chat
sr: Онемогућено у Delta Chat
sv: Inaktiverad i Delta Chat
tr: Delta Chat'ten etkisizleştirildi
uk: Вимкнено в Delta Chat
vi: Đã tắt trong Delta Chat
zh_hans: 在 Delta Chat 中被禁用

source: Disabled in system settings
bg: Забранено в системните настройки
ca: Desactivat a la configuració del sistema
cs: Zakázáno v systémovém nastavení
de: Deaktiviert in den Systemeinstellungen
el: Απενεργοποιήθηκε στις ρυθμίσεις συστήματος
es: Deshabilitado en la configuración del sistema
et: On süsteemi seadistustest välja lülitatud
eu: Desgaitu sistemaren ezarpenetan
fa: در تنظیم‌های سیستم غیر فعال شده است.
fi: Kytketty pois järjestelmäasetuksissa
fr: Désactivé dans les paramètres système
gl: Desactivado nos axustes do sistema
hu: Letilva a rendszerbeállításokban
it: Disabilitato nelle impostazioni di sistema
kab: Ittwasens deg iɣewwaren n unagraw
nl: Uitgeschakeld in systeeminstellingen
pl: Wyłącz w ustawieniach systemu
pt_br: Desativado nas configurações do sistema
ru: Отключено в системных настройках
sk: Vypnuté v nastaveniach systém
sq: Çaktivizuar te rregullimet e sistemit
sr: Онемогућено у поставкама оперативног система
sv: Inaktiverad i systeminställningarna
tr: Sistem ayarlarından etkisizleştirildi
uk: Вимкнено в налаштуваннях системи
vi: Đã tắt trong cài đặt hệ thống
zh_hans: 在系统设置中被禁用

# bg_app_refresh_disabled
source: "Background App Refresh" disabled in system settings
bg: "Опресняване на приложението на заден план" е забранено в системните настройки
ca: El "Refresc en segon pla d'aplicacions" està deshabilitat als paràmetres del sistema
cs: "Aktualizace aplikací na pozadí" jsou vypnuty v systémovém nastavení
de: "App Hintergrundaktivität" deaktiviert in den Systemeinstellungen
el: Η "Ανανέωση εφαρμογών στο παρασκήνιο" απενεργοποιήθηκε στις ρυθμίσεις συστήματος
es: "Actualización de aplicaciones en segundo plano" desactivada en los ajustes del sistema
et: Rakenduse uuendamine taustal on süsteemi seadistustest välja lülitatud
eu: "Atzeko planoko aplikazioak freskatzea" desgaituta dago sistemaren ezarpenetan
fa: گزینه «بازخوانی نرم‌افزار در پس‌زمینه» در تنظیم‌های سیستم غیر فعال شده است.
fi: Taustasovelluksen päivitys kytketty pois järjestelmäasetuksissa
fr: Le "rafraîchissement des applications en arrière-plan" est désactivé dans les paramètres du système.
gl: "Actualización en segundo plano da app" desactivado nos axustes do sistema
hu: „Háttérfrissítések” letiltva a rendszerbeállításokban
it: "Aggiornamento App Secondo Piano" disabilitato nelle impostazioni di sistema
kab: "Asmiren n usnas n ugilal" yensa deg yiɣewwaren n unagraw
nl: App op de achtergrond vernieuwen is uitgeschakeld in de systeeminstellingen
pl: „Odświeżanie aplikacji w tle” wyłączone w ustawieniach systemu
pt_br: "Atualização do Aplicativo em Segundo Plano" desativada nas configurações do sistema
ru: "Фоновое обновление приложений" отключено в системных настройках
sk: "Obnovenie aplikácie na pozadí" vypnuté v nastaveniach systém
sq: “Rifreskim Aplikacionesh Në Prapaskenë” çaktivizuar te rregullimet e sistemit
sr: „Освежавање апликације у позадини“ је онемогућено у поставкама оперативног система
sv: "Appuppdatering i bakgrunden" inaktiverad i systeminställningarna
tr: "Arka Planda Uygulama Yenileme" sistem ayarlarından etkisizleştirildi
uk: "Фонова активність додатку" вимкнена в налаштуваннях системи
vi: "Làm mới ứng dụng nền" bị tắt trong cài đặt hệ thống
zh_hans: “后台应用刷新”在系统设置中被禁用

source: Delayed
bg: Отложени
ca: Ajornat
cs: Odložené
de: Verzögert
el: Καθυστέρηση
es: Demorado
fi: Viivästynyt
fr: Retardé
gl: Con retraso
hu: Késleltetve
it: Ritardato
nl: Vertraagd
pl: Opóźniony
pt_br: Atrasada
ru: Отложено
sk: Oneskorené
sr: Одложено
sv: Fördröjd
tr: Gecikmeli
uk: Затримка
vi: Bị trì hoãn
zh_hans: 延迟

# notifications_avg_minutes
source: On average every %1$d minutes
bg: Средно всеки %1$d минути
ca: De mitjana, cada %1$d minuts
cs: Průměrně jednou za %1$d minut
de: Im Mittel alle %1$d Minuten
el: Κατά μέσο όρο κάθε %1$d λεπτά
es: Promedio cada %1$d minutos
et: Keskmiselt iga %1$d minuti järel
eu: Batez beste, %1$d minutuan behin
fa: به صورت متوسط هر%1$d دقیقه
fi: Keskimäärin%1$d minuutin välein
fr: Toutes les %1$d minutes en moyenne
gl: De media cada %1$d minutos
hu: Átlagosan %1$d percenként
it: In media ogni %1$d minuti
kab: Deg tlemmast yal %1$d n tesdatin
nl: Gemiddeld elke %1$d minuten
pl: Średnio co %1$d min.
pt_br: Em média, a cada %1$d minutos
ru: В среднем каждые %1$d минут(ы)
sk: V priemere každých %1$d minút
sq: Mesatarisht çdo %1$d minuta
sr: У просеку сваких %1$dминута
sv: I genomsnitt var %1$d minut
tr: Ortalama olarak her %1$d dakikada bir
uk: У середньому %1$d хвилин
vi: Trung bình cứ sau %1$d phút
zh_hans: 平均每 %1$d 分钟

# notifications_avg_hours
source: On average every %1$d hours
bg: Средно всеки %1$d часа
ca: De mitjana, cada %1$d hores
cs: Průměrně jednou za %1$d hodin
de: Im Mittel alle %1$d Stunden
el: Κατά μέσο όρο κάθε %1$d ώρες
es: Promedio cada %1$d horas
et: Keskmiselt iga %1$d tunni järel
eu: Batez beste, %1$d orduan behin
fa: به صورت متوسط هر %1$d ساعت
fi: Keskimäärin %1$d tunnin välein
fr: Toutes les %1$d heures en moyenne
gl: De media cada %1$d horas
hu: Átlagosan %1$d óránként
it: In media ogni %1$d ore
kab: Deg tlemmast yal %1$d isragen
nl: Gemiddeld elke %1$d uur
pl: Średnio co %1$d godz.
pt_br: Em média, a cada %1$d horas
ru: В среднем каждые %1$d часа(ов)
sk: V priemere každých %1$d hodín
sq: Mesatarisht %1$d orë
sr: У просеку сваких %1$dсати
sv: I genomsnitt var %1$d:e timma
tr: Ortalama olarak her %1$d saatte bir
uk: У середньому %1$d годин
vi: Trung bình cứ sau %1$d giờ
zh_hans: 平均每 %1$d 小时

# last_check_at
source: Checked at %1$@
bg: Проверено на %1$@
ca: Comprovat a les %1$@
cs: Naposledy zkontrolováno %1$@
de: Überprüft um %1$@
el: Έλεγχος στις %1$@
es: Comprobado en %1$@
et: Kontrollitud %1$@
eu: Noiz egiaztatua: %1$@
fa: بررسی شده در %1$@
fi: Tarkistettu %1$@
fr: Dernièrement vu à %1$@
gl: Comprobado en %1$@
hu: Ellenőrizve ekkor: %1$@
it: Controllato a %1$@
kab: Ittwasenqed di %1$@
nl: Gecontroleerd om %1$@
pl: Sprawdzono o %1$@
pt_br: Verificado em %1$@
ru: Проверено в %1$@
sk: Skontrolované %1$@
sq: Kontrolluar më %1$@
sr: Проверено у %1$@
sv: Kontrollerad %1$@
tr: Denetleme %1$@
uk: Перевірено о %1$@
vi: Đã kiểm tra lúc %1$@
zh_hans: 检查于 %1$@

source: System Settings
ca: Paràmetres del sistema
cs: Systémová nastavení
es: Configuración del sistema
et: Süsteemi seadistused
eu: Sistemaren ezarpenak
fa: تنظیم‌های سیستم
gl: Axustes do Sistema
it: Impostazioni di Sistema
kab: Iɣewwaṛen n unagraw
nl: Systeeminstellingen
ru: Настройки системы
sk: Systémové nastavenia
sq: Rregullime Sistemi
tr: Sistem Ayarları
uk: Системні налаштування
