Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# system_settings_notify_explain_ios
source: Edit type, badges, preview and more
ca: Edita'n el tipus, les insígnies, la previsualització i més
cs: Upravit typ, odznaky, náhledy a další
es: Editar tipo, insignias, vista previa y más
et: Muuda tüüpi, silti, eelvaadet ja nii mõndagi veel
eu: Editatu mota, bereizgarriak, aurrebista eta gehiago
fa: ویرایش نوع، مدال‌ها، پیش‌نمایش و غیره
it: Modifica tipo, distintivi, anteprima e altro
kab: Ẓreg tawsit, ibaddaren, taskant d wayen-nniḍen
nl: Pas het type, emblemen, de voorvertoning en meer aan
ru: Редактировать тип, значки, предпросмотр и другое
sq: Përpunoni lloje, stema, bëni paraparje, etj
tr: Türü, rozetleri, önizlemeyi ve daha fazlasını düzenle
uk: Редагування типу, бейджів, попереднього перегляду та багато іншого

# shortcuts_widget_title
source: Shortcuts
ca: Dreceres
cs: Zkratky
es: Accesos directos
et: Otseteed
eu: Lasterbideak
fa: میانبرها
gl: Atallos
it: Scorciatoie
kab: Inegzumen
nl: Opdrachten
ru: Ярлыки
sq: Shkurtore
tr: Kısayollar
uk: Ярлики

# shortcuts_widget_description
source: Use Delta Chat's "Add to Widget" to add items
ca: Useu «Afegeix al giny» de Delta Chat per a afegir elements
cs: K přidání položek použijte volbu "Přidat na widget" v aplikaci Delta Chat
es: Utilice «Añadir al widget» de Delta Chat para añadir elementos
et: Objektide lisamiseks kasuta Delta Chati „Lisa vidinale“ võimalust
eu: Erabili Delta Chat-en "Gehitu widget-era" elementuak gehitzeko
fa: استفاده از «اضافه کردن ابزارک» دلتاچت برای اضافه کردن گزینه‌ها
it: Utilizza "Aggiungi al Widget" di Delta Chat per aggiungere elementi
kab: Seqdec "Rnu ɣer uwiǧit" deg Delta Chat akken ad ternuḍ iferdisen.
nl: Gebruik Delta Chats ‘Tonen op widget’ om items toe te voegen
ru: Используйте "Добавить в виджет" Delta Chat, чтобы добавить элементы
sq: Që të shtoni objekte, përdorni “Shtoje në Widget” të Delta Chat-it
tr: Öğeleri eklemek için Delta Chat'in "Widget'a Ekle" öğesini kullanın
uk: Використовуйте кнопку "Додати у віджет" у Delta Chat, щоб додати елементи

source: Remove from Widget
ca: Elimina del giny
cs: Odstranit z widgetu
es: Quitar del widget.
et: Eemalda vidinast
eu: Kendu widget-etik
fa: حذف از ابزارک
it: Rimuovi dal Widget
kab: Kkes seg uwiǧit
nl: Niet tonen op widget
ru: Удалить из виджета
sq: Hiqe prej Widget-i
tr: Widget'tan Kaldır
uk: Видалити з віджету

source: Add to Widget
ca: Afegeix al giny
cs: Přidat na widget
es: Agregar al widget
et: Lisa vidinale
eu: Gehitu widget-era
fa: اضافه کردن به ابزارک
it: Aggiungi al Widget
kab: Rnu ɣer uwiǧet
nl: Tonen op widget
ru: Добавить в виджет
sq: Shtoje në Widget
tr: Widget'a Ekle
uk: Додати у віджет

# pref_instant_delivery
source: Instant Delivery
ca: Entrega immediata
cs: Okamžité doručení
de: Sofortige Benachrichtigungen
es: Entrega inmediata
et: Kohene kättetoimetamine
eu: Berehalako bidalketa
fa: تحویل آنی
fi: Välitön toimitus
fr: Envoi Immédiat
gl: Entrega Instantánea
hu: Azonnali kézbesítés
it: Consegna Istantanea
kab: asiweḍ dindin
nl: Onmiddellijke bezorging
ru: Мгновенная доставка
sq: Dërgim i Menjëhershëm
sv: Omedelbar leverans
tr: Anında Teslimat
uk: Миттєва доставка
zh_hans: 即时传送

# pref_background_notifications
source: Use Background Connection
ca: Usa la connexió en segon pla
ckb: وریاکەرەوەکانی پشتخان
cs: Používat připojení na pozadí
da: Baggrundsnotifikationer
de: Hintergrundverbindung verwenden
el: Ειδοποιήσεις Παρασκηνίου
es: Usar conexión en segundo plano
et: Kasuta ühendust taustal
eu: Erabili atzeko planoko konexioa
fa: استفاده از اتصال پس‌زمینه
fi: Käytä taustayhteyttä
fr: Utiliser une connexion en arrière plan
gl: Usar Conexión en Segundo Plano
hu: Háttérkapcsolat használata
it: Utilizza Connessione Secondo Piano
kab: Seqdec tuqqna n ugilal
nl: Achtergrondverbinding gebruiken
pl: Powiadomienia w tle
ru: Использовать соединение в фоновом режиме
sq: Përdor Lidhje Në Prapaskenë
sr: Обавештења у позадини
sv: Använd bakgrundsanslutning
tr: Arka Plan Bağlantısı Kullan
uk: Використовувати фонове підключення
vi: Thông báo nền
zh_hans: 使用后台连接

# pref_background_notifications_explain
source: Requires ignored battery optimizations, use if notifications don't arrive on time
ca: Requereix optimitzacions de bateria que s'han ignorat. Utilitzeu-les si les notificacions arriben tard
cs: Vyžaduje vypnutí optimalizací baterie; použijte, pokud oznámení nechodí včas
da: Benytter en forbindelse til din server i baggrunden og kræver at batterioptimeringer bliver ignoreret.
de: Erfordert das Deaktivieren der Akku-Optimierungen, empfohlen, wenn kein Push-Dienst verfügbar ist
el: Χρησιμοποιεί μια σύνδεση στο παρασκήνιο με τον διακομιστή σας και απαιτεί αγνοημένες βελτιστοποιήσεις μπαταρίας.
es: Requiere desactivar las optimizaciones de batería, utilícelas si el servicio Push no está disponible
et: Eeldab, et akukasutuse optimeerimine on lülitatud välja. Kasuta siis, kui sõnumid pole õigeaegselt näha.
eu: Bateriaren optimizazioak alde batera uztea eskatzen du, erabili jakinarazpenak garaiz iristen ez badira.
fa: برای استفاده باید «نادیده گرفتن بهینه‌سازی‌های باتری» فعال باشد. اگر اعلان‌ها به موقع نمی‌رسند، این را فعال کنید.
fi: Vaatii akun optimoinnin käytöstä poistoa, käytä jos push -palvelu ei ole saatavilla
gl: Necesita de ignorar optimizacións de batería, usa se as notificacións non chegan a tempo
hu: Mellőzött akkumulátor-optimalizációt igényel, akkor használja, ha a Push szolgáltatás nem érhető el
it: Richiede di ignorare le ottimizzazioni della batteria, da utilizzare se le notifiche non arrivano in tempo
kab: Yesra ad yettwazgel useggem n udɣaɣ, seqdec ma yella ilɣa ur d-ttawḍen ara di lawan.
nl: Hiervoor is het verplicht dat accu-optimalisering wordt uitgeschakeld. Let op: gebruik alleen indien de push-afleverdienst niet beschikbaar is.
pl: Używa połączenia z serwerem w tle i wymaga ignorowania optymalizacji baterii.
ru: Требуется отключение оптимизации батареи, используйте, если уведомления не приходят вовремя.
sq: Lyp shpërfillje optimizimesh baterie, përdoreni nëse Shërbimi Push është jashtë funksionimi
sr: Користи везу у позадини са вашим сервером и захтева да поставке игноришу оптимизације ефикасности батерије.
sv: Kräver ignorerade batterioptimeringar, använd om aviseringar inte kommer i tid
tr: Pil iyileştirmelerinin yok sayılmasını gerektirir, bildirimler zamanında gelmezse kullanın
uk: Потребує ігнорування оптимізації батареї, використовуйте, якщо Push-сервіс недоступний
vi: Sử dụng kết nối nền tới máy chủ của bạn và yêu cầu bỏ qua tối ưu hóa pin.
zh_hans: 需要忽略电池优化，请在推送服务不可用时使用它

# pref_reliable_service
source: Force Background Connection
ca: Força la connexió en segon pla
cs: Vynutit připojení na pozadí
da: Pålidelig baggrundsforbindelse
de: Hintergrundverbindung erzwingen
el: Αξιόπιστη σύνδεση στο παρασκήνιο
es: Forzar conexión en segundo plano
et: Kasuta ühendust taustal
eu: Behartu atzeko planoko konexioa
fa: اجبار کردن اتصال پس‌زمینه
fi: Pakota yhteys taustalla
fr: Forcer une connexion en arrière plan
gl: Forzar Conexión en Segundo Plano
hu: Kényszerített háttérkapcsolat
it: Forza Connessione Secondo Piano
kab: Ḥettem tuqqna n ugilal
nl: Achtergrondverbinding afdwingen
pl: Niezawodne połączenie w tle
ru: Принудительное соединение в фоновом режиме
sc: Connessione de isfundu de fide
sq: Detyro Lidhje Në Prapaskenë
sr: Поуздана веза у позадини
sv: Tvinga fram bakgrundsanslutning
tr: Arka Plan Bağlantısını Zorla
uk: Примусове фонове підключення
vi: Kết nối nền đáng tin cậy
zh_hans: 强制后台连接

# pref_reliable_service_explain
source: Causes a permanent notification
ca: Causa una notificació permanent
ckb: وریاکەرەوەیەکی هەمیشەیی پێویستە
cs: Zobrazí stálé oznámení
da: Kræver en permanent forbindelse
de: Verursacht eine permanente Benachrichtigung
el: Απαιτεί μία μόνιμη ειδοποίηση
es: Usando una notificación permanente
et: Põhjustab püsiteavituse
eu: Jakinarazpen iraunkorra sortzen du
fa: اعلانی دائمی نشان می‌دهد
fi: Aiheuttaa pysyvän ilmoituksen
gl: Mostra unha notificación permanente
hu: Egy állandó értesítést jelenít meg
it: Provoca una notifica permanente
kab: ad d-yeglu s telɣut timezgit
nl: Toont een permanente melding
pl: Wymaga stałego powiadomienia
ru: Активирует постоянное уведомление
sc: Tenet bisòngiu de una notìfica permanente
sq: Shkakton një njoftim permanent
sr: Захтева трајна обавештења
sv: Orsakar en permanent avisering
tr: Kalıcı bir bildirime neden olur
uk: Призводить до постійного сповіщення
vi: Yêu cầu thông báo vĩnh viễn
zh_hans: 会形成永久通知

# pref_background_notifications_rationale
source: To maintain connection to your e-mail server and receive messages in the background, ignore battery optimizations in the next step. Delta Chat uses few resources and takes care not to drain your battery.
bg: За да се поддържа връзката към Вашия сървър за електронна поща и да получавате съобщения във фонов режим, игнорирайте оптимизациите на батерията на следващата стъпка. Delta Chat използва малко ресурси и се грижи да не изтощава Вашата батерия.
ca: Per a mantenir la connexió amb el vostre servidor de correu i rebre missatges en segon pla, ignoreu les optimitzacions de bateria del següent pas. Delta Chat utilitza pocs recursos i té cura de no buidar-vos la bateria.
cs: K udržení spojení s e-mailovým serverem a přijímání zpráv na pozadí v následujícím kroku zvolte, aby byly ignorovány optimalizace baterie. Delta Chat používá jen málo zdrojů a snaží se neplýtvat baterií.
da: Ignorer batterioptimeringer i næste skridt for at vedligeholde en forbindelse til din mail-server og modtage beskeder i baggrunden. Delta Chat bruger få ressourcer og passer på ikke at dræne dit batteri.
de: Um die Verbindung zu Ihrem E-Mail-Server aufrechtzuerhalten und Nachrichten im Hintergrund zu empfangen, ignorieren Sie im nächsten Schritt die "Akku-Optimierungen". Delta Chat verbraucht nur minimale Ressourcen und achtet darauf, den Akku zu schonen.
el: Για να διατηρήσετε τη σύνδεση με τον διακομιστή e-mail σας και να λαμβάνετε μηνύματα στο παρασκήνιο, αγνοήστε τις βελτιστοποιήσεις μπαταρίας στο επόμενο βήμα. Το Delta Chat χρησιμοποιεί λίγους πόρους και φροντίζει να μην εξαντλήσει την μπαταρία σας.
es: Para mantener la conexión de tu servidor email y recibir mensajes en segundo plano, ignorar las optimizaciones en el próximo paso. Delta Chat usa pocos recursos y cuida no drenar tu batería
et: Tagamaks, et rakenduse võrguühendus jääb taustal tööle ning sõnumite vastuvõtmine jätkub, siis keela järgmises sammus selle rakenduse jaoks akukasutuse optimeerimine. Delta Chat kasutab väga vähe nutiseadme ressursse ning oleme eraldi pingutanud, et koormus akule oleks minimaalne.
eu: Konexioari eutsi eta mezuak atzeko planoan jasotzeko, baztertu bateriaren optimizazioak hurrengo urratsean. Delta Chat-ek baliabide gutxi erabiltzen ditu eta kontu handiz jokatzen du bateria ez agortzeko.
fa: برای حفظ ارتباطتان با کارساز(سرور) رایانامه و دریافت پیامها در پیش زمینه، در گام بعدی، تنظیم‌های بهینه سازی باتری را نادیده بگیرید. دلتاچت از منابع کمی استفاده میکند و مراقب است باتری شما را بیش از حد مصرف نکند.
fi: Yhteyden ylläpitämiseksi sähköpostipalvelimen kanssa ja viestien vastaanottamiseksi taustalla, poista akun käytön optimointi käytöstä seuraavassa vaiheessa. Delta Chat käyttää vain vähän laitteen suorituskyvystä, eikä juurikaan kuluta akkua.
fr: Pour maintenir une connexion à votre serveur de courriel et recevoir les messages en arrière-plan, ignorez l'optimisation de la batterie à l'étape suivante. Delta Chat utilise peu de ressources et prend garde à ne pas vider votre batterie.
gl: Para manter a conexión co servidor de correo e recibir mensaxes en segundo plano, ignora as optimizacións de batería no seguinte paso. Delta Chat utiliza moi poucos recursos e preocúpase de non esgotar a batería.
hu: Az e-mail-kiszolgálóval való kapcsolat fenntartásához és az üzenetek háttérben történő fogadásához mellőzze az akkumulátor-optimalizálást a következő lépésben. A Delta Chat kevés erőforrást használ, és ügyel arra, hogy ne merítse az akkumulátort.
it: Per mantenere la connessione in sottofondo e ricevere messaggi, ignora le ottimizzazioni della batteria nel prossimo passaggio. Delta Chat utilizza poche risorse e fa in modo di non prosciugarti la batteria.
kab: Akken ad tḥerzeḍ tuqqna daɣen ad d-remseḍ iznan deg ugilal, zgel aseggem n tbatrit deg usurif ay d-itteddun. Delṭa Chat yesseqdac kra n teɣbula udiɣ ur ttḥewwil ara akken ad yečč aṭas deg udɣaɣ-ik.im.
km: ដើម្បីថែរក្សាតំណភ្ជាប់ទៅម៉ាសុីនបម្រើអុីម៉េលរបស់អ្នក និងទទួលសារនៅផ្ទៃខាងក្រោយ។ បដិសេធការបង្កើនប្រសិទ្ធភាពថ្ម នៅក្នុងជំហានបន្ទាប់។ សាហារីសង្ឃ ប្រើធនធានបន្តិចបន្តួច និងយកចិត្តទុកដាក់មិនបង្ហូរថ្មរបស់អ្នក។
nl: Om een achtergrondverbinding naar je server op te zetten, dien je in de volgende stap alle accu-optimalisaties te negeren. Delta Chat gebruikt weinig systeembronnen en verhoogt je accuverbruik nauwelijks.
pl: Aby utrzymać połączenie z serwerem e-mail i odbierać wiadomości w tle, zignoruj optymalizacje baterii w następnym kroku. Delta Chat zużywa niewiele zasobów i dba o to, aby nie wyczerpać baterii.
pt_br: Para manter a conexão com seu servidor de e-mail e receber mensagens em segundo plano, ignore as otimizações de bateria na próxima etapa. O Delta Chat usa poucos recursos e toma cuidado para não descarregar a bateria.
ru: Чтобы поддерживать соединение с сервером электронной почты и получать сообщения в фоновом режиме, отключите оптимизацию батареи на следующем шаге. Delta Chat расходует мало ресурсов и бережно относится к вашей батарее.
sk: Ak chcete zachovať pripojenie k svojmu e-mailovému serveru a prijímať správy na pozadí, v ďalšom kroku ignorujte optimalizáciu batérie. Delta Chat využíva málo zdrojov a dbá na to, aby sa batéria nevybíjala.
sq: Që të ruhet lidhja me shërbyesin tuaj të email-eve dhe të merren mesazhe në prapaskenë, në hapin pasues shpërfillini optimizimet për baterinë. Delta Chat-i përdor pak burime dhe kujdeset të mos e shterojë baterinë tuaj.
sr: Да би сте одржавали везу са вашим сервером за е-пошту и да би сте примали поруке у позадини, игноришите оптимизације ефикасности батерије у следећем кораку. Delta Chat не користи много енергије и води рачуна да вам не испразни батерију.
sv: För att behålla anslutningen till din e-postserver och fortsätta ta emot meddelanden i bakgrunden, behöver du skippa batterioptimeringen i nästa steg. Delta Chat använder små resurser och ser till att inte dra ur ditt batteri.
tr: E-posta sunucunuza bağlantıyı sürdürmek ve arka planda iletileri almak için sonraki adımda pil iyileştirmelerini yok sayın. Delta Chat, az kaynak kullanır ve pilinizi boşaltmamaya özen gösterir.
uk: Для підтримки з'єднання з Вашим сервером електронної пошти й отримання повідомлень у фоновому режимі вимкніть оптимізацію батареї на наступному кроці. Delta Chat використовує небагато ресурсів і намагається не витрачати Вашу батарею.
vi: Để duy trì kết nối với máy chủ e-mail của bạn và nhận tin nhắn ở chế độ nền, hãy bỏ qua tối ưu hóa pin trong bước tiếp theo. Delta Chat sử dụng ít tài nguyên và chú ý không làm tiêu hao pin của bạn.
zh_hans: 要保持到电子邮件服务器的连接并在后台接收消息，请在下一步中忽略电池优化。 Delta Chat 仅使用少量的资源并且会注意不去耗尽电池电量。

# perm_enable_bg_reminder_title
source: Tap here to receive messages while Delta Chat is in the background.
az: Delta Chat arxa fonda mesajları almaq üçün bura toxunun.
bg: Докоснете тук, за да получавате съобщения, докато Delta Chat е във фонов режим.
ca: Prem aquí per rebre missatges mentre Delta Chat és en segon pla.
ckb: بۆ وەرگرتنی پەیامەکان لەو کاتانەدا کە دێڵتا چات لە پشتخانەوەیە، لێرە کرتە بکە.
cs: Stiskem nastavíte přijímání zpráv, když je aplikace Delta Chat na pozadí.
da: Tryk her for at modtage beskeder når Delta Chat er i baggrunden.
de: Tippen Sie hier, um Nachrichten zu empfangen, während Delta Chat im Hintergrund läuft.
el: Πατήστε εδώ για να λαμβάνετε μηνύματα ενώ το Delta Chat είναι στο παρασκήνιο.
es: Toque aquí para recibir mensajes mientras Delta Chat está en segundo plano.
et: Kui soovid, et Delta Chat saaks sõnumeid ka taustateenusena toimides, siis klõpsi siin.
eu: Sakatu hemen mezuak jasotzeko Delta Chat bigarren planoan dagoenean.
fa: برای دریافت پیام‌ها به صورت پس زمینه در دلتاچت این جا را ضربه بزنید.
fi: Napauta vastaanottaaksesi viestejä, kun Delta Chat on taustalla.
fr: Touchez ici pour recevoir des messages pendant que DeltaChat est en arrière-plan.
gl: Toca aquí para recibir mensaxes mentras Delta Chat está en segundo plano.
hu: Koppintson ide az üzenetek fogadásához, miközben a Delta Chat a háttérben fut.
it: Tocca qui per ricevere messaggi mentre Delta Chat è in secondo piano.
kab: Sit dagi akken ad tremseḍ iznan ticki Delta Chat yella deg ugilal.
km: ប៉ះទីនេះដើម្បីទទួលសារកំឡុងពេល សា Delta Chat គឺស្ថិតនៅក្នុងផ្ទៃខាងក្រោយ។
nl: Druk hier om berichten te ontvangen als Delta Chat niet geopend is.
pl: Dotknij tutaj, aby odbierać wiadomości, podczas gdy Delta Chat działa w tle.
pt_br: Toque aqui para receber mensagens enquanto o Delta Chat estiver em segundo plano.
ru: Нажмите здесь, чтобы получать сообщения, когда Delta Chat находится в фоновом режиме.
sk: Klepnutím sem prijmete správy, zatiaľ čo je Delta Chat na pozadí.
sq: Prekeni këtu që të merrni mesazhe, teksa Delta Chat rri në prapaskenë.
sr: Додирните овде да би примали поруке када је Delta Chat у позадини.
sv: Tryck här för att ta emot meddelanden medan Delta Chat är i bakgrunden.
tr: Delta Chat arka plandayken iletileri almak için buraya dokunun.
uk: Натисніть тут, щоб отримувати повідомлення, коли Delta Chat знаходиться у фоновому режимі.
vi: Nhấn vào đây để nhận tin nhắn khi Delta Chat ở chế độ nền.
zh_hans: 点击此处以在 Delta Chat 处于后台时接收消息。

# perm_enable_bg_already_done
source: You already allowed Delta Chat to receive messages in the background. If messages still do not arrive in background, please also check your system settings.
bg: Вече разрешихте Delta Chat да получава съобщения във фонов режим. Ако съобщенията все още не пристигат във фонов режим, моля проверете Вашите системни настройки.
ca: Ja heu autoritzat Delta Chat a rebre missatges en segon pla. Si encara no us arriben els missatge, reviseu els paràmetres de sistema.
ckb: تۆ ئێستا ڕێگەت بە دێڵتا چات دا کە لە پشتخانەوە پەیامەکان وەربگرێت. ئەگەر هێشتا لە پشخاندا پەیامەکان نایەن، سەرنجێکیش لە ڕێکخستنەکانی سیستەم بدەوە.
cs: Přijímání zpráv na pozadí jste již aplikaci Delta Chat povolili. V případě, že vám zprávy na pozadí stále nechodí, prosím zkontrolujte svá systémová nastavení.
da: Du har allerede tilladt Delta Chat at modtage beskeder i baggrunden. Hvis beskeder ikke ankommer i baggrunden, undersøg dine systemindstillinger.
de: Sie haben Delta Chat bereits erlaubt, Nachrichten im Hintergrund zu empfangen. Falls keine Nachrichten eingehen, überprüfen Sie bitte auch Ihre Systemeinstellungen.
el: Επιτρέψατε ήδη στο Delta Chat να λαμβάνει μηνύματα στο παρασκήνιο. Εάν τα μηνύματα εξακολουθούν να μην φτάνουν στο παρασκήνιο, ελέγξτε τις ρυθμίσεις του συστήματός σας.
es: Ya has permitido que Delta Chat reciba mensajes en segundo plano. Si los mensajes aún no llegan en segundo plano, compruebe también la configuración de su sistema.
et: Sa juba oled Delta Chatil lubanud laadida sõnumeid taustal. Kui see siiski ei toimi, siis palun kontrolli rakenduse õigusi süsteemi seadistustest.
eu: Dagoeneko baimendu diozu Delta Chat aplikazioari bigarren planoan mezuak jasotzea, Oraindik ere mezuak heltzen ez badira, egiaztatu ere zure sistemaren ezarpenak.
fa: قبلا اجازه دسترسی به فعالیت در پس زمینه را به دلتاچت داده‌اید. اگر پیام‌ها هنوز هم در شرایط پس زمینه نمی‌آمد لطفا تنظیم‌های سیستم را نیز بررسی نمایید.
fi: Annoit jo luvan viestien vastaanottamiselle taustalla. Jos et saa viestejä taustalla, tarkista myös järjestelmäasetukset.
fr: Vous avez déjà autorisé Delta Chat à recevoir des messages en arrière plan. Si vous ne les recevez toujours pas en arrière plan, vérifiez les paramètres de votre système.
gl: Xa permitiches que Delta Chat reciba mensaxes en segundo plano Se aínda así non recibes as mensaxes, por favor comproba os axustes do sistema.
hu: Már engedélyezve van a Delta Chat számára, hogy a háttérben üzeneteket fogadjon. Ha az üzenetek még mindig nem érkeznek meg a háttérben, ellenőrizze a rendszerbeállításokat is.
it: Hai già autorizzato Delta Chat a ricevere messaggi in secondo piano. Se i messaggi non arrivano in secondo piano, per piacere controlla anche le impostazioni di sistema.
kab: Tsirgeḍ yakan Delta Chat i wakken ad d-remseḍ iznan deg ugilal. Ma yella iznan ur d-ttawḍen ara deg ugilal, ttxil-k·m senqed daɣen iɣewwaṛen n unagraw.
km: អ្នកបានអនុញ្ញាតរួចរាល់ហើយឲ្យសា Delta Chat ដើម្បីទទួលសារនៅផ្ទៃខាងក្រោយ ប្រសិនបើ សារនៅតែមិនមកដល់ផ្ទៃខាងក្រោយ សូមពិនិត្យការការកំណត់ប្រពន្ធ័របស់អ្នកផងដែរ។
nl: Je hebt al toestemming gegeven voor het ophalen van berichten op de achtergrond. Als het nog steeds niet werkt, controleer dan de systeeminstellingen.
pl: Pozwolono już Delta Chat na odbieranie wiadomości w tle. Jeśli wiadomości nadal nie docierają w tle, sprawdź też ustawienia systemu.
pt_br: Você já permitiu que o Delta Chat receba mensagens em segundo plano. Se as mensagens ainda não chegarem em segundo plano, verifique também as configurações do sistema.
ru: Вы уже разрешили Delta Chat получать сообщения в фоновом режиме. Если сообщения не приходят в фоновом режиме, проверьте также системные настройки.
sk: Službe Delta Chat ste už povolili príjem správ na pozadí. Ak správy stále neprichádzajú na pozadí, skontrolujte tiež svoje systémové nastavenia.
sq: E keni lejuar tashmë Delta Chat-in të marrë mesazhe në prapaskenë. Nëse mesazhet prapë nuk mbërrijnë në prapaskenë, ju lutemi, kontrolloni edhe rregullimet e sistemit tuaj.
sr: Ви сте већ омогућили Delta Chat-у достављање порука у позадини. Ако поруке и даље не стижу у позадини, погледајте поставке у оперативном систему.
sv: Du har redan gett Delta Chatt tillstånd att ta emot meddelanden i bakgrunden. Kontrollera dina systeminställningar också, om det fortfarande inte kommer några meddelanden i bakgrunden.
tr: Delta Chat'in arka planda iletileri almasına zaten izin verdiniz. İletiler arka planda hâlâ gelmiyorsa, lütfen sistem ayarlarınızı da denetleyin.
uk: Ви вже дозволили Delta Chat отримувати повідомлення у фоновому режимі. Якщо повідомлення досі не приходять у фоновому режимі, перевірте налаштування системи.
vi: Bạn đã cho phép Delta Chat nhận tin nhắn trong nền. Nếu tin nhắn vẫn không đến trong nền, vui lòng kiểm tra cài đặt hệ thống của bạn.
zh_hans: 您已允许 Delta Chat 在后台接收消息。 若 Delta Chat 在后台时消息仍未到达，请检查系统设置。
