Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# group_left_by_other
source: Group left by %1$@.
bg: Групата е напусната от %1$@.
ca: %1$@ha abandonat el grup
cs: Uživatel %1$@ opustil skupinu.
de: Gruppe verlassen von %1$@.
el: Ο/Η %1$@ έφυγε απ' την ομαδα.
es: Grupo abandonado por %1$@.
et: %1$@ lahkus grupist.
eu: %1$@(e)k taldea utzi du.
fa: ترک گروه توسط %1$@.
fi: %1$@ poistui ryhmästä.
fr: %1$@ a quitté le groupe.
gl: %1$@ deixou o grupo.
hu: %1$@ elhagyta a csoportot.
it: Gruppo lasciato da %1$@.
kab: %1$@ yeǧǧa agraw.
nl: De groep is verlaten door %1$@.
pl: Grupa opuszczona przez %1$@.
pt_br: Grupo deixado por %1$@.
ru: %1$@ покинул(а) группу.
sk: Skupinu opustil(a) %1$@.
sq: Grupi u braktis nga %1$@.
sr: %1$@ је напустио групу.
sv: Gruppen lämnades av %1$@.
tr: %1$@ tarafından öbekten ayrılındı.
uk: %1$@ залишив (-ла) групу.
vi: Nhóm bỏ lại bởi %1$@.
zh_hans: %1$@ 退出了群组

# group_image_deleted_by_you
source: You deleted the group image.
az: Qrupun şəkili silindi məndən.
bg: Изтрихте изображението на групата.
ca: Heu esborrat la imatge de grup.
cs: Smazali jste obrázek skupiny.
de: Sie haben das Gruppenbild gelöscht.
el: Διαγράψατε την εικόνα της ομάδας.
es: Eliminaste la imagen del grupo.
et: Sina kustutasid grupi tunnuspildi.
eu: Nik: Taldearen irudia ezabatuta
fa: شما تصویر گروه را حذف کردید.
fi: Ryhmän kuva poistettu minun toimestani.
fr: Vous avez supprimé l'image du groupe.
gl: Eliminaches a imaxe do grupo
hu: Ön törölte a csoport profilképét.
id: Gambar grup telah dihapus oleh saya.
it: Hai eliminato l'immagine del gruppo.
ja: 自分からグループ画像を削除しました。
kab: Tekkseḍ tugna n ugraw.
km: រូបភាពក្រុមត្រូវបានលុប ដោយខ្ញុំ
nl: Je hebt de groepsfoto verwijderd.
pl: Usunięto obraz grupy.
pt_br: Você removeu a imagem do grupo.
ru: Вы удалили изображение группы.
sk: Odstránili ste obrázok skupiny.
sq: Fshitë figurën e grupit.
sr: Ви сте обрисали слику групе.
sv: Gruppbilden togs bort av mig.
tr: Öbek görselini sildiniz.
uk: Ви видалили зображення групи.
vi: Bạn đã xóa hình ảnh nhóm.
zh_hans: 你删除了群组图像

# group_image_deleted_by_other
source: Group image deleted by %1$@.
az: Qrupun şəkili silindi ilə %1$@.
bg: Изображението на групата е изтрито от %1$@
ca: %1$@ ha esborrat la imatge de grup.
cs: Uživatel %1$@ smazal obrázek skupiny.
de: Gruppenbild gelöscht von %1$@.
el: Η εικόνα ομάδας διαγράφηκε από %1$@.
es: Imagen del grupo eliminada por %1$@.
et: %1$@ kustutas grupi tunnuspildi.
eu: %1$@(e)k: Taldearen irudia ezabatuta
fa: تصویر گروه توسط %1$@ حذف شد.
fi: Ryhmän kuva poistettu käyttäjän %1$@ toimesta.
fr: Image du groupe supprimée par %1$@.
gl: %1$@ eliminou a imaxe do grupo.
hu: %1$@ törölte a csoport profilképét.
id: Gambar grup telah dihapus oleh %1$@.
it: Immagine gruppo eliminata da %1$@.
ja: %1$@からグループ画像を削除しました。
kab: Tugna n ugraw tettwakkes sɣur %1$@.
km: រូបភាពក្រុមត្រូវបានលុប ដោយ %1$@
nl: De groepfoto is verwijderd door %1$@.
pl: Użytkownik %1$@ usunął obraz grupy.
pt_br: Imagem do grupo removida por %1$@.
ru: %1$@ удалил(а) изображение группы.
sk: Obrázok skupiny odstránil(a) %1$@.
sq: Figura e grupit u fshi nga %1$@.
sr: Слика групе је обрисана од стране %1$@.
sv: Gruppbilden togs bort av %1$@.
tr: %1$@ tarafından öbek görseli silindi.
uk: %1$@ видалив (-ла) зображення групи.
vi: Hình ảnh nhóm đã bị xóa bởi %1$@.
zh_hans: %1$@ 删除了群组图像

# location_enabled_by_you
source: You enabled location streaming.
bg: Разрешихте поточното излъчване на местоположението.
ca: Heu habilitat la difusió de la ubicació.
cs: Spustili jste vysílání polohy.
de: Sie haben Standortübertragung aktiviert.
el: Ενεργοποιήσατε την αναμετάδωση τοποθεσίας.
es: Habilitaste la transmisión de ubicación.
et: Sina lülitasid sisse oma asukoha jagamise reaalajas.
eu: Kokapena zuzenean partekatzea aktibatu duzu.
fa: هم‌رسانی زندهٔ مکان را به کار انداختید.
fi: Aloitit sijainnin jakamisen.
fr: Vous avez activé l'envoi de votre position.
gl: Activaches a compartición da localización.
hu: Ön engedélyezte a folyamatos helyszínmegosztást.
it: Hai abilitato la trasmissione della posizione.
kab: Tremdeḍ adig n usuddem.
nl: Je hebt locatiedeling ingeschakeld.
pl: Włączono strumieniowanie lokalizacji.
pt_br: Você ativou a transmissão da localização.
ru: Вы включили трансляцию местоположения.
sk: Zapli ste vysielanie vašej polohy.
sq: Aktivizuat dhënie vendndodhjeje
sr: Ви сте омогућили проток положаја.
sv: Du aktiverade platsströmning.
tr: Konum akışını etkinleştirdiniz.
uk: Ви увімкнули стримінг геоданих.
vi: Bạn đã bật tính năng truyền phát vị trí.
zh_hans: 你开启了位置流

# location_enabled_by_other
source: Location streaming enabled by %1$@.
bg: Поточното излъчване на местоположението е разрешено от %1$@.
ca: %1$@ha habilitat la difusió de la ubicació.
cs: Uživatel %1$@ spustil vysílání polohy.
de: Standortübertragung aktiviert von %1$@.
el: Η αναμετάδωση τοποθεσίας ενεργοποιήθηκε από %1$@.
es: Transmisión de ubicación habilitada por %1$@.
et: %1$@ lülitas sisse oma asukoha jagamise reaalajas.
eu: %1$@(e)k kokapena zuzenean partekatzea aktibatu du.
fa: هم‌رسانی زندهٔ مکان توسط %1$@ به کار افتاد.
fi: %1$@ aloitti sijainnin jakamisen.
fr: %1$@a activé l'envoi de sa position.
gl: Difusión da localización activada por %1$@.
hu: %1$@ engedélyezte a folyamatos helyszínmegosztást.
it: Trasmissione della posizione abilitato da %1$@.
kab: Asuddem n wadig yettwarmed sɣur %1$@.
nl: Locatiedeling is ingeschakeld door %1$@.
pl: Strumieniowanie lokalizacji włączone przez %1$@.
pt_br: Transmissão da localização habilitada por %1$@.
ru: %1$@ включил(а) трансляцию местоположения.
sk: %1$@ povolil(a) vysielanie svojej polohy.
sq: Dhënie vendndodhjeje aktivizuar nga %1$@.
sr: Проток положаја омогућен од %1$@.
sv: Platsströmning aktiverad av %1$@.
tr: %1$@ tarafından konum akışı etkinleştirildi.
uk: %1$@ увімкнув (-ла) стримінг геоданих.
vi: Tính năng phát trực tuyến vị trí được bật bởi %1$@.
zh_hans: %1$@ 开启了位置流

# ephemeral_timer_disabled_by_you
source: You disabled disappearing messages timer.
bg: Таймерът на изчезващите съобщения е деактивиран от мен
ca: Heu desactivat el temporitzador dels missatges efímers.
cs: Vypnuli jste časovač mizejících zpráv.
de: Sie haben verschwindende Nachrichten ausgeschaltet.
el: Απενεργοποίησες τα μηνύματα που εξαφανίζονται.
es: Deshabilitaste el temporizador de la desaparición de mensajes.
et: Sa lülitasid isekustuvate sõnumite taimeri välja.
eu: Mezuen desagerpen-denbora desgaitu duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را غیرفعال کردید.
fi: Katoavien viestien ajastin poistettiin minun toimestani.
fr: Vous avez désactivé la minuterie des messages éphémères.
gl: Desactivaches o temporizador de eliminación de mensaxes.
hu: Ön letiltotta az eltűnő üzenetek időzítőjét.
it: Hai disabilitato il timer dei messaggi a scomparsa.
ja: 自分から消えるメッセージを無効にしました。
kab: Tekkseḍ armad n umkud n yiznan ur nettdum ara.
km: បានបិទបាត់កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten uitgeschakeld.
pl: Wyłączono zegar znikających wiadomości.
pt_br: Você desativou o temporizador de desaparecimento de mensagens.
ru: Вы отключили удаление сообщений по таймеру.
sk: Časovač zmiznutia správ je deaktivovaný mnou.
sq: Çaktivizuat kohëmatësin e zhdukjes së mesazheve.
sr: Онемогућили сте хронометар за нестајуће поруке.
sv: Tiduret för meddelandeborttagning är inaktiverat av mig.
tr: Kaybolan iletiler zamanlayıcısını etkisizleştirdiniz.
uk: Ви вимкнули таймер зникнення повідомлень.
vi: Bạn đã tắt tính năng hẹn giờ cho tin nhắn biến mất.
zh_hans: 你禁用了消息定时销毁计时器

# ephemeral_timer_disabled_by_other
source: Disappearing messages timer disabled by %1$@.
bg: Таймерът на изчезващите съобщения е деактивиран от %1$@
ca: %1$@ ha desactivat el temporitzador dels missatges efímers.
cs: Uživatel %1$@ vypnul časovač mizejících zpráv.
de: Verschwindende Nachrichten ausgeschaltet von %1$@.
el: Ο/Η %1$@ απενεργοποίησε τα μηνύματα που εξαφανίζονται.
es: Temporizador de la desaparición de mensajes deshabilitado por %1$@.
et: %1$@ lülitas isekustuvate sõnumite taimeri välja.
eu: %1$@(e)k mezuen desagerpen-denbora desgaitu du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %1$@ غیرفعال شد.
fi: Katoavien viestien ajastin poistettiin käyttäjän %1$@ toimesta.
fr: Minuterie des messages éphémères désactivée par %1$@.
gl: Temporizador da eliminación de mensaxes descativado por %1$@.
hu: %1$@ letiltotta az eltűnő üzenetek időzítőjét.
it: Timer messaggi a scomparsa disabilitato da %1$@.
ja: %1$@から消えるメッセージを無効にしました。
kab: Amkud n yiznan ur nettdum ara yettwasnes sɣur %1$@.
km: បានបិទបាត់កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈ ដោយ %1$@
nl: De tijdklok van verdwijnende berichten is uitgeschakeld door %1$@.
pl: Zegar znikających wiadomości został wyłączony przez %1$@.
pt_br: Temporizador de desaparecimento de mensagens desativado por %1$@.
ru: %1$@ отключил(а) удаление сообщений по таймеру.
sk: Časovač zmiznutia správ je deaktivovaný od %1$@.
sq: Kohëmatësi i zhdukjes së mesazheve u çaktivizua nga %1$@.
sr: %1$@ је онемогућио нестајуће поруке.
sv: Tiduret för meddelandeborttagning är inaktiverat av %1$@.
tr: %1$@ tarafından kaybolan iletiler zamanlayıcısı etkisizleştirildi.
uk: %1$@ вимкнув (-ла) таймер зникнення повідомлень.
vi: Bộ hẹn giờ tin nhắn biến mất đã bị tắt bởi %1$@.
zh_hans: %1$@ 禁用了消息定时销毁计时器

# ephemeral_timer_seconds_by_you
source: You set disappearing messages timer to %1$@ seconds
bg: Установихте таймера на изчезващите съобщения на %1$@
ca: Heu definit el temporitzador dels missatges efímers a %1$@ segons.
cs: Nastavili jste časovač mizejících zpráv na %1$@ sekund.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf %1$@ Sekunden gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ δευτερόλεπτα.
es: Estableciste el temporizador de la desaparición de mensajes en %1$@ segundos
et: Sa määrasid isekustuvate sõnumite kehtivuseks %1$@ sekundit.
eu: Mezuen desagerpen-denbora %1$@ segundotan ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی %1$@ ثانیه تنظیم کردید
fi: Katoavien viestien ajastin asetettu %1$@ sekuntiin minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à %1$@ seconde(s).
gl: Estableceches que as mensaxes desaparezan en %1$@ s
hu: Ön az eltűnő üzenetek időzítőjét %1$@ másodpercre állította be.
it: Hai impostato il timer dei messaggi a scomparsa su %1$@ secondi
ja: 自分から消えるメッセージを%1$@秒にしました。
kab: Tesbedḍeḍ amkud n yiznan ur nettdum ara ɣer %1$@ n tesdatin
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ វិនាទី។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op %1$@ sec.
pl: Ustawiono zegar znikających wiadomości na %1$@ s.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para %1$@ segundos
ru: Вы включили автоудаление сообщений через %1$@ сек
sk: Časovač zmiznutia správ nastavený na %1$@ s mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në %1$@ s
sr: Ви сте подесили хронометар за нестајуће поруке на %1$@ секунде
sv: Tiduret för meddelandeborttagning är satt till %1$@ s av mig.
tr: Kaybolan iletiler zamanlayıcısını %1$@ saniye olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на %1$@ сек.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành %1$@ giây
zh_hans: 你将消息定时销毁计时器设置为 %1$@ 秒

# ephemeral_timer_seconds_by_other
source: Disappearing messages timer set to %1$@ seconds by %2$@.
bg: Таймерът на изчезващите съобщение е установен на %1$@сек. от %2$@.
ca: %2$@ ha definit el temporitzador dels missatges efímers a %1$@ segons.
cs: Uživatel %2$@ nastavil časovač mizejících zpráv na %1$@ sekund.
de: Ablaufzeit verschwindender Nachrichten auf %1$@ Sekunden gesetzt von %2$@.
el: Ο/Η %2$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ δευτερόλεπτα.
es: Temporizador de la desaparición de mensajes establecido en %1$@ segundos por %2$@.
et: %2$@ määras isekustuvate sõnumite kehtivuseks %1$@ sekundit.
eu: %2$@(e)k mezuen desagerpen-denbora %1$@ segundotan ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %2$@ روی %1$@ ثانیه تنظیم شد.
fi: Katoavien viestien ajastin asetettu %1$@ sekuntiin käyttäjän %2$@ toimesta.
fr: Minuterie des messages éphémères réglée à %1$@ secondes par %2$@.
gl: O temporizador de desaparición de mensaxes establecido en %1$@ segundos por %2$@.
hu: %2$@ az eltűnő üzenetek időzítőjét %1$@ másodpercre állította be.
it: Timer messaggi a scomparsa impostato su %1$@ secondi da %2$@.
ja: %2$@から消えるメッセージを%1$@秒にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar %1$@ n tesdatin sɣur %2$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ វិនាទី។ ដោយ %2$@
nl: De tijdklok van verdwijnende berichten is door %2$@ ingesteld op %1$@ sec.
pl: Użytkownik %2$@ ustawił zegar znikających wiadomości na %1$@ s.
pt_br: Temporizador de desaparecimento de mensagens definido a %1$@ s por %2$@.
ru: %2$@ включил(а) автоудаление сообщений через %1$@ сек
sk: Časovač zmiznutia správ nastavený na %1$@ s od %2$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në %1$@ s nga %2$@.
sr: %2$@ је подесио хронометар за нестајуће поруке на %1$@ секунде.
sv: Tiduret för meddelandeborttagning är satt till %1$@ s av %2$@.
tr: %2$@ tarafından kaybolan iletiler zamanlayıcısı %1$@ saniye olarak ayarlandı.
uk: %2$@ встановив (-ла) таймер повідомлень, що зникають на %1$@ сек.
vi: Bộ hẹn giờ tin nhắn biến mất được %2$@ đặt thành %1$@ giây.
zh_hans: %2$@ 将消息定时销毁计时器设为 %1$@ 秒

# ephemeral_timer_1_minute_by_you
source: You set disappearing messages timer to 1 minute.
bg: Установихте таймера на изчезващите съобщения на 1 минута.
ca: Heu definit el temporitzador dels missatges fonedissos a 1 segon.
cs: Nastavili jste časovač mizejících zpráv na 1 minutu.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf 1 Minute gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε 1 λεπτό.
es: Estableciste el temporizador de la desaparición de mensajes en 1 minuto.
et: Sa määrasid isekustuvate sõnumite kehtivuseks 1 minuti.
eu: Mezuen desagerpen-denbora 1 minutakoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی 1 دقیقه تنظیم کرده‌اید.
fi: Katoavien viestien ajastin asetettu 1 minuuttiin minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à 1 minute.
gl: Puxeches en 1 minuto o temporizador de desaparición de mensaxes.
hu: Ön az eltűnő üzenetek időzítőjét 1 percre állította be.
it: Hai impostato il timer dei messaggi a scomparsa su 1 minuto.
ja: 自分から消えるメッセージを1分にしました。
kab: Tesbeddeḍ amkud n yiznan ur nettdum ara ɣer 1 n tesdat.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១នាទី។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op 1 minuut.
pl: Ustawiono zegar znikających wiadomości na 1 minutę.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para 1 minuto.
ru: Вы включили автоудаление сообщений через 1 минуту.
sk: Časovač zmiznutia správ bol nastavený na 1 minútu mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në 1 minutë.
sr: Ви сте подесили хронометар за нестајуће поруке на 1 минут.
sv: Tiduret för meddelandeborttagning är satt till 1 minut av mig.
tr: Kaybolan iletiler zamanlayıcısını 1 dakika olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на 1 хвилину.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành 1 phút.
zh_hans: 你将消息定时销毁计时器设为 1 分钟

# ephemeral_timer_1_minute_by_other
source: Disappearing messages timer set to 1 minute by %1$@.
bg: Таймерът на изчезващите съобщения е установен на 1 минута от %1$@.
ca: %1$@ ha definit el temporitzador dels missatges efímers a 1 minut.
cs: Uživatel %1$@ změnil časovač mizejících zpráv na 1 minutu.
de: Ablaufzeit verschwindender Nachrichten auf 1 MInute gesetzt von %1$@.
el: Ο/Η %1$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε 1 λεπτό.
es: Temporizador de la desaparición de mensajes establecido en 1 minuto por %1$@.
et: %1$@ määras isekustuvate sõnumite kehtivuseks 1 minuti.
eu: %1$@(e)k mezuen desagerpen-denbora 1 minutukoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %1$@ روی 1 دقیقه تنظیم شد.
fi: Katoavien viestien ajastin asetettu 1 minuuttiin käyttäjän %1$@ toimesta.
fr: Minuterie des messages éphémères réglée à 1 minute par %1$@.
gl: Temporizador de desaparición de mensaxes definido en 1 minuto por %1$@.
hu: %1$@ az eltűnő üzenetek időzítőjét 1 percre állította be.
it: Timer messaggi a scomparsa impostato su 1 minuto da %1$@.
ja: %1$@から消えるメッセージを1分にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar 1 n tesdat sɣur %1$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១នាទី។ ដោយ %1$@
nl: De tijdklok van verdwijnende berichten is door %1$@ ingesteld op 1 minuut.
pl: Użytkownik %1$@ ustawił zegar znikających wiadomości na 1 minutę.
pt_br: Temporizador de desaparecimento de mensagens definido para 1 minuto por %1$@.
ru: %1$@ включил(а) автоудаление сообщений через 1 минуту.
sk: Časovač zmiznutia správ bol nastavený na 1 minútu od %1$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në 1 minutë nga %1$@.
sr: %1$@ је подесио хронометар за нестајуће поруке на 1 минут.
sv: Tiduret för meddelandeborttagning är satt till 1 minut av %1$@.
tr: %1$@ tarafından kaybolan iletiler zamanlayıcısı 1 dakika olarak ayarlandı.
uk: %1$@ встановив (-ла) таймер зникнення повідомлень на 1 хвилину.
vi: Bộ hẹn giờ cho tin nhắn biến mất được %1$@ đặt thành 1 phút.
zh_hans: %1$@ 将消息定时销毁计时器设为 1 分钟

# ephemeral_timer_1_hour_by_you
source: You set disappearing messages timer to 1 hour.
bg: Установихте таймера на изчезващите съобщения на 1 час.
ca: Heu definit el temporitzador dels missatges fonedissos a 1 hora.
cs: Nastavili jste časovač mizejících zpráv na 1 hodinu.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf 1 Stunde gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε 1 ώρα.
es: Estableciste el temporizador de la desaparición de mensajes en 1 hora.
et: Sa määrasid isekustuvate sõnumite kehtivuseks 1 tunni.
eu: Mezuen desagerpen-denbora 1 ordukoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی 1 ساعت تنظیم کرده‌اید.
fi: Katoavien viestien ajastin asetettu 1 tuntiin minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à 1 heure.
gl: Definiches o temporizador de desaparición de mensaxes en 1 hora.
hu: Ön az eltűnő üzenetek időzítőjét 1 órára állította be.
it: Hai impostato il timer dei messaggi a scomparsa su 1 ora.
ja: 自分から消えるメッセージを1時間にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer 1 n usrag.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១ម៉ោង។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op 1 uur.
pl: Ustawiono zegar znikających wiadomości na 1 godzinę.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para 1 hora.
ru: Вы включили автоудаление сообщений через 1 час.
sk: Časovač zmiznutia správ bol nastavený na 1 hodinu mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në 1 orë.
sr: Ви сте подесили хронометар за нестајуће поруке на 1 сат.
sv: Tiduret för meddelandeborttagning är satt till 1 timma av mig.
tr: Kaybolan iletiler zamanlayıcısını 1 saat olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на 1 годину.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành 1 giờ.
zh_hans: 你将消息定时销毁计时器设为 1 小时

# ephemeral_timer_1_hour_by_other
source: Disappearing messages timer set to 1 hour by %1$@.
bg: Таймерът на изчезващите съобщения е установен на 1 час от %1$@.
ca: %1$@ ha definit el temporitzador dels missatges efímers a 1 hora.
cs: Uživatel %1$@ změnil časovač mizejících zpráv na 1 hodinu.
de: Ablaufzeit verschwindender Nachrichten auf 1 Stunde gesetzt von %1$@.
el: Ο/Η %1$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε 1 ώρα.
es: Temporizador de la desaparición de mensajes establecido en 1 hora por %1$@.
et: %1$@ määras isekustuvate sõnumite kehtivuseks 1 tunni.
eu: %1$@(e)k mezuen desagerpen-denbora 1 ordukoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %1$@ روی 1 ساعت تنظیم شد.
fi: Katoavien viestien ajastin asetettu 1 tuntiin käyttäjän %1$@ toimesta.
fr: Minuterie des messages éphémères réglée à 1 heure par %1$@.
gl: Temporizador de desaparición de mensaxes definido en 1 hora por %1$@.
hu: %1$@ az eltűnő üzenetek időzítőjét 1 órára állította be.
it: Timer messaggi a scomparsa impostato su 1 ora da %1$@.
ja: %1$@から消えるメッセージを1時間にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar 1 n usrag sɣur %1$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១ម៉ោង។ ដោយ %1$@
nl: De tijdklok van verdwijnende berichten is door %1$@ ingesteld op 1 uur.
pl: Użytkownik %1$@ ustawił zegar znikających wiadomości na 1 godzinę.
pt_br: Temporizador de desaparecimento de mensagens definido para 1 hora por %1$@.
ru: %1$@ включил(а) автоудаление сообщений через 1 час.
sk: Časovač zmiznutia správ bol nastavený na 1 hodinu od %1$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në 1 orë nga %1$@.
sr: %1$@је подесио хронометар за нестајуће поруке на 1 сат.
sv: Tiduret för meddelandeborttagning är satt till 1 timma av %1$@.
tr: %1$@ tarafından kaybolan iletiler zamanlayıcısı 1 saat olarak ayarlandı.
uk: %1$@ встановив (-ла) таймер зникнення повідомлень на 1 годину.
vi: Bộ hẹn giờ cho tin nhắn biến mất được %1$@ đặt thành 1 giờ.
zh_hans: %1$@ 将消息定时销毁计时器设为 1 小时

# ephemeral_timer_1_day_by_you
source: You set disappearing messages timer to 1 day.
bg: Установихте таймера на изчезващите съобщения на 1 ден.
ca: Heu definit el temporitzador dels missatges fonedissos a 1 dia.
cs: Nastavili jste časovač mizejících zpráv na 1 den.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf 1 Tag gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε 1 ημέρα.
es: Estableciste el temporizador de la desaparición de mensajes en 1 día.
et: Sa määrasid isekustuvate sõnumite kehtivuseks 1 päeva.
eu: Mezuen desagerpen-denbora 1 egunekoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی 1 روز تنظیم کرده‌اید.
fi: Katoavien viestien ajastin asetettu 1 päivään minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à 1 jour.
gl: Definiches o temporizador de desaparición de mensaxes en 1 día.
hu: Ön az eltűnő üzenetek időzítőjét 1 napra állította be.
it: Hai impostato il timer dei messaggi a scomparsa su 1 giorno.
ja: 自分から消えるメッセージを1日にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer 1 wass.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១ថ្ងៃ។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op 1 dag.
pl: Ustawiono zegar znikających wiadomości na 1 dzień.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para 1 dia.
ru: Вы включили автоудаление сообщений через 1 день.
sk: Časovač zmiznutia správ nastavený na 1 deň mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në 1 ditë.
sr: Ви сте подесили хронометар за нестајуће поруке на 1 дан.
sv: Tiduret för meddelandeborttagning är satt till 1 dag av mig.
tr: Kaybolan iletiler zamanlayıcısını 1 gün olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на 1 день.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành 1 ngày.
zh_hans: 你将消息定时销毁计时器设为 1 天
