Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# tab_group
source: Group
az: Qrup
bg: Група
ca: Grup
ckb: کۆڕ
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
et: Grupp
eu: Taldea
fa: گروه
fi: Ryhmä
fr: Groupe
gl: Grupo
hu: Csoport
id: Grup
it: Gruppo
ja: グループ
kab: Agraw
km: ក្រុម
nl: Groep
pl: Grupa
pt_br: Grupo
ro: Grup
ru: Группа
sc: Grupu
sk: Skupina
sq: Grup
sr: Група
sv: Grupp
tr: Öbek
uk: Група
vi: Nhóm
zh_hans: 群组
zh_hant_tw: 群組

# tab_gallery
source: Gallery
az: Şəkillər
bg: Галерия
ca: Galeria
ckb: پیشانگە
cs: Galerie
da: Galleri
de: Galerie
el: Εικόνα ή βίντεο
es: Galería
et: Galerii
eu: Galeria
fa: گالری
fi: Galleria
fr: Gallerie
gl: Galería
hu: Galéria
id: Galeri
it: Galleria
ja: 画像
kab: Tamidelt
km: វិចិត្រសាលរូបភាពនិងវីដេអូ
nl: Galerij
pl: Galeria
pt_br: Galeria
ro: Galerie
ru: Галерея
sc: Galleria
sk: Galéria
sq: Galeri
sr: Галерија
sv: Galleri
tr: Galeri
uk: Галерея
vi: Thư viện
zh_hans: 图库
zh_hant_tw: 相簿

# tab_docs
source: Docs
az: Sənədlər
bg: Документи
ckb: بەڵگەکان
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
et: Dokumendid
eu: Dokumentuak
fa: اسناد
fi: Asiakirjat
fr: Documents
hu: Dokumentumok
id: Dokumen
it: Documenti
ja: 文章
kab: Isemliyen
km: វិចិត្រសាលឯកសារ
nl: Documenten
pl: Dokumenty
pt_br: Documentos
ro: Documente
ru: Документы
sc: Documentos
sk: Dokumentácia
sq: Dokumente
sr: Документи
sv: Dokument
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans: 文档
zh_hant_tw: 文件

# tab_links
source: Links
az: Linklər
bg: Връзки
ca: Enllaços
ckb: بەستەرەکان
cs: Odkazy
da: Henvisninger
el: Σύνδεσμοι
es: Enlaces
et: Lingid
eu: Estekak
fa: لینک‌ها
fi: Linkit
fr: Liens
gl: Ligazóns
hu: Hivatkozások
id: Tautan
it: Collegamenti
ja: リンク
kab: Iseɣwan
km: វិចិត្រសាលតំណខ្ពស់
pl: Linki
ro: Link-uri
ru: Ссылки
sc: Ligàmenes
sk: Odkazy
sq: Lidhje
sr: Везе
sv: Länkar
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant_tw: 連結

# tab_map
source: Map
az: Xəritə
bg: Карта
ca: Mapa
ckb: نەخشە
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
et: Kaart
eu: Mapa
fa: نقشه
fi: Kartta
fr: Carte
gl: Mapa
hu: Térkép
id: Peta
it: Mappa
ja: 地図
kab: Takarḍa
km: វិចិត្រសាលផែនទី
nl: Kaart
pl: Mapa
pt_br: Mapa
ro: Hartă
ru: Карта
sc: Mapa
sk: Mapa
sq: Hartë
sr: Мапа
sv: Karta
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图
zh_hant_tw: 地圖

# tab_gallery_empty_hint
source: Images and videos shared in this chat will appear here.
az: Bu çatda paylaşılan şəkillər və videolar burada nümayiş olunacaq.
bg: Изображенията и видеоклиповете, споделени в този чат, ще се показват тук.
ca: Les imatges i els vídeos compartits en aquest xat sortiran aquí.
ckb: وێنە و ڤیدیۆ هاوبەشکراوەکانی نێو ئەم وتووێژە، لێرەدا پیشان دەدرێن.
cs: Zde se zobrazí obrázky a videa sdílené v tomto chatu.
da: Billder og video delt i denne samtale vises her.
de: In diesem Chat geteilte Bilder und Videos werden hier angezeigt.
el: Οι εικόνες και τα βίντεο που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Las imágenes y videos compartidos en este chat se mostrarán aquí.
et: Sellele vestlusele lisatud pildid ja videod saavad olema nähtavad siin.
eu: Txat honetan partekatutako irudi eta bideoak agertuko dira hemen
fa: تصاویر و ویدیوهای هم‌رسانده در این گپ اینجا نمایش داده می‌شوند.
fi: Tässä keskustelussa jaetut kuvat ja videot näkyvät tässä.
fr: Les images et vidéos partagées dans cette discussion seront affichées ici.
gl: As imaxes e vídeos compartidos nesta conversa móstranse aquí.
hu: Az ebben a csevegésben megosztott képek és videók itt fognak megjelenni.
id: Gambar dan video yang dibagikan di obrolan ini akan ditampilkan disini.
it: Immagini e video condivisi in questa chat verranno mostrate qui.
ja: このチャットで共有された画像や映像はここに表示されます。
kab: Tugniwin akked tvidyutin icudden ɣer udiwenni-agi ad d-banen dagi.
km: រូបភាព និងវីដេអូដែលបានចែករំលែកនៅក្នុងការសន្ទនានេះ បង្ហាញនៅទីនេះ។
nl: De in dit gesprek gedeelde afbeeldingen en video's verschijnen hier.
pl: Tutaj pojawią się zdjęcia i filmy udostępnione na tym czacie.
pt_br: Imagens e vídeos compartilhados nesta conversa serão mostrados aqui.
ro: Imaginile și videoclipurile partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть изображения и видео, отправленные в этом чате.
sc: Sas immàgines e sos vìdeos cumpartzidos in custa tzarrada ant a èssere ammustrados inoghe.
sk: Tu sú zobrazené obrázky a videá zdieľané v rámci tejto konverzácie.
sq: Figurat dhe videot e dhëna në këtë fjalosje do të shfaqen këtu.
sr: Слике и видео записи подељени у овом ћаскању ће се појавити овде.
sv: Bilder och videor delade i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan görseller ve videolar burada görünecek.
uk: Зображення та відео, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Hình ảnh và video được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 在此聊天中分享的图像和视频将显示于此。
zh_hant_tw: 本對話中共享的圖片和視訊會顯示在這裡。

# tab_docs_empty_hint
source: Documents and other files shared in this chat will appear here.
az: Bu söhbətdə paylaşılan sənədlər, musiqi və digər fayllar burada göstəriləcək.
bg: Документите и другите файлове, споделени в този чат, ще се показват тук.
ca: Els documents i d'altres fitxers compartits en aquest xat sortiran aquí.
ckb: بەڵگە و مۆسیقا و هەموو پەڕگە هاوبەشکراوەکانی نێو ئەم وتووێژە، لێرەدا پیشان دەدرێن.
cs: Zde se zobrazí dokumenty, hudba a další soubory sdílené v tomto chatu.
da: Dokumenter, musik og andre filer delt i denne samtale vises her.
de: In diesem Chat geteilte Dokumente und Dateien werden hier angezeigt.
el: Έγγραφα και άλλα αρχεία που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Documentos, música y otros archivos compartidos en este chat se mostrarán aquí.
et: Sellele vestlusele lisatud dokumendid ja muud failid saavad olema nähtavad siin.
eu: Txat honetan partekatutako dokumentuak, musika, eta bestelako fitxategiak agertuko dira hemen
fa: اسناد و پرونده‌های هم‌رساندهٔ دیگر در این گپ اینجا نمایش داده می‌شوند.
fi: Tässä keskustelussa jaetut asiakirjat, musiikki ja muut tiedostot näkyvät tässä.
fr: Les documents, musiques et autres fichiers partagés dans ce chat seront affichés ici.
gl: Aquí están os documentos, música e outros ficheiros compartidos na conversa.
hu: Az ebben a csevegésben megosztott dokumentumok és egyéb fájlok itt fognak megjelenni.
id: Dokumen, musik dan berkas yang dibagikan di obrolan ini akan ditampilkan disini.
it: Documenti e altri file allegati in questa chat verranno mostrate qui.
ja: このチャットで共有されたドキュメントや音楽などがここに表示されます。
kab: Isemliyen akked ifuyla-nniḍen icudden ɣer udiwenni-agi ad d-banen dagi.
km: ឯកសារ និងសំលេងដែលបានចែករំលែកនៅក្នុងការសន្ទនានេះ បង្ហាញនៅទីនេះ។
nl: Gedeelde documenten en andere bestanden uit dit gesprek worden hier getoond.
pl: Tutaj pojawią się dokumenty, muzyka i inne pliki udostępnione na tym czacie.
pt_br: Documentos, músicas e outros arquivos compartilhados nesta conversa serão mostrados aqui.
ro: Documentele și alte fișiere partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть документы и другие файлы, отправленные в этом чате.
sc: Sos documentos editàbiles, cussos musicales e totu sas àteras castas de documentos cumpartzidos in custa tzarrada ant a èssere ammustrados inoghe.
sk: Tu sú zobrazené dokumenty, hudba a ďalšie súbory zdieľané v rámci tejto konverzácie.
sq: Dokumentet, muzika dhe kartela të tjera të dhëna në këtë fjalosje do të shfaqen këtu.
sr: Документи и други фајлови подељене у овом ћаскању ће се појавити овде.
sv: Dokument, musik och andra filer som delas i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan belgeler ve diğer dosyalar burada görünecek.
uk: Документи та інші файли, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Tài liệu và các tệp khác được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 在此聊天中分享的文档、音乐和其他文件将显示于此。
zh_hant_tw: 本對話中共享的文件、音樂和其它檔案會顯示在這裡。

# tab_image_empty_hint
source: Images shared in this chat will appear here.
bg: Изображенията, споделени в този чат, ще се появяват тук.
ca: Les imatges compartides en aquest xat sortiran aquí.
cs: Zde se zobrazí obrázky sdílené v tomto chatu.
de: In diesem Chat geteilte Bilder werden hier angezeigt.
el: Οι εικόνες που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Imágenes compartidas en este chat se mostrarán aquí.
et: Sellele vestlusele lisatud pildid saavad olema nähtavad siin.
eu: Txat honi erantsitako irudiak hemen agertuko dira.
fa: تصویر‌های هم‌رسانده در این گپ اینجا نمایش داده می‌شوند.
fi: Tässä keskustelussa jaetut kuvat näkyvät tässä.
fr: Les images partagées dans cette discussion seront affichées ici.
gl: As imaxes compartidas neste chat serán visibles aquí.
hu: Az ebben a csevegésben megosztott képek itt fognak megjelenni.
it: Le immagini allegate in questa chat verranno mostrate qui.
kab: Tugniwin icudden ɣer udiwenni-agi ad d-banent dagi.
nl: De in dit gesprek gedeelde afbeeldingen verschijnen hier.
pl: Tutaj pojawią się zdjęcia udostępnione w tym czacie.
pt_br: As imagens compartilhadas neste chat serão exibidas aqui.
ro: Imaginile partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть изображения, отправленные в этом чате.
sk: Tu sú zobrazené obrázky zdieľané v rámci tejto konverzácie.
sq: Figurat e dhëna në këtë fjalosje do të shfaqen këtu.
sr: Слике подељене у овом ћаскању ће се појавити овде.
sv: Bilder delade i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan görseller burada görünecek.
uk: Зображення, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Hình ảnh được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 此聊天中分享的图片将显示在这里

# tab_video_empty_hint
source: Videos shared in this chat will appear here.
bg: Видеоклиповете, споделени в този чат, ще се появяват тук.
ca: Els vídeos compartits en aquest xat sortiran aquí.
cs: Zde se zobrazí videa sdílená v tomto chatu.
de: In diesem Chat geteilte Videos werden hier angezeigt.
el: Τα βίντεο που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Vídeos compartidos en este chat se mostrarán aquí.
et: Sellele vestlusele lisatud videod saavad olema nähtavad siin.
eu: Txat honi erantsitako bideoak hemen agertuko dira.
fa: ویدیوهای هم‌رسانده در این گپ اینجا نمایش داده می‌شوند.
fi: Tässä keskustelussa jaetut videot näkyvät tässä.
fr: Les vidéos partagées dans cette discussion seront affichées ici.
gl: Os vídeos compartidos neste chat serán visibles aquí.
hu: Az ebben a csevegésben megosztott videók itt fognak megjelenni.
it: I video allegati in questa chat verranno mostrati qui.
kab: Tividyutin icudden ɣer udiwenni-agi ad d-banent dagi.
nl: De in dit gesprek gedeelde video's verschijnen hier.
pl: Tutaj pojawią się filmy udostępnione w tym czacie.
pt_br: Os vídeos compartilhados neste chat serão exibidos aqui.
ro: Videoclipurile partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть видео, отправленные в этом чате.
sk: Tu sú zobrazené videá zdieľané v rámci tejto konverzácie.
sq: Videot e dhëna në këtë fjalosje do të shfaqen këtu.
sr: Видео записи подељени у овом ћаскању ће се појавити овде.
sv: Videor delade i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan videolar burada görünecek.
uk: Відео, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Video được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 此聊天中分享的视频将显示在这里

# tab_audio_empty_hint
source: Audio files and voice messages shared in this chat will appear here.
bg: Аудио файловете и гласовите съобщения, споделени в този чат, ще се появяват тук.
ca: Els fitxers d'àudio i els missatges de veu compartits en aquest xat sortiran aquí.
cs: Zde se zobrazí zvukové soubory a hlasové zprávy sdílené v tomto chatu.
de: In diesem Chat geteilte Audiodateien und Sprachnachrichten werden hier angezeigt.
el: Τα αρχεία ήχου και τα φωνητικά μηνύματα που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Los archivos de audio y los mensajes de voz compartidos en este chat se mostrarán aquí.
et: Sellele vestlusele lisatud helifailid ja häälsõnumid saavad olema nähtavad siin.
eu: Txat honi erantsitako fitxategiak eta audio mezuak hemen agertuko dira.
fa: پرونده‌های صوتی و پیام‌های صوتی هم‌رسانده در این گپ اینجا نمایش داده می‌شوند.
fi: Tässä keskustelussa jaetut äänitiedostot ja -viestit näkyvät tässä.
fr: Les fichiers audio et messages vocaux partagés dans cette discussion seront affichés ici.
gl: Os ficheiros de Audio e de Mensaxes de Voz compartidos neste chat serán mostrados aquí.
hu: Az ebben a csevegésben megosztott hangfájlok és hangüzenetek itt fognak megjelenni.
it: I files audio e i messaggi vocali allegati in questa chat verranno mostrati qui.
kab: Ifuyla imeslawen akked iznan n taɣect icudden ɣer udiwenni-agi ad d-banen dagi.
nl: De in dit gesprek gedeelde audiobestanden en spraakberichten verschijnen hier.
pl: Tutaj pojawią się pliki dźwiękowe i wiadomości głosowe udostępnione w tym czacie.
pt_br: Os arquivos de áudio e mensagens de voz compartilhados neste chat serão exibidos aqui.
ro: Fișierele audio și mesajele vocale partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть аудиофайлы и голосовые сообщения, отправленные в этом чате.
sk: Tu sú zobrazené zvukové súbory a hlasové správy zdieľané v rámci tejto konverzácie.
sq: Kartelat audio dhe mesazhet zanore të dhëna në këtë fjalosje do të shfaqen këtu.
sr: Звучне поруке и записи подељене у овом ћаскању ће се појавити овде.
sv: Ljudfiler och röstmeddelanden delade i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan ses dosyaları ve sesli iletiler burada görünecek.
uk: Аудіозаписи та голосові повідомлення, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Các tệp âm thanh và tin nhắn thoại được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 此聊天中分享的音频文件和语音消息将显示在这里。

# tab_webxdc_empty_hint
source: Apps shared in this chat will appear here.
bg: Приложенията, споделени в този чат, ще се появяват тук.
ca: Les apps compartides en aquest xat sortiran aquí.
cs: Zde se zobrazí aplikace sdílené v tomto chatu.
de: In diesem Chat geteilte Apps werden hier angezeigt.
el: Οι ιδιωτικές εφαρμογές που κοινοποιούνται σε αυτήν τη συνομιλία θα εμφανίζονται εδώ.
es: Aplicaciones privadas compartidas en este chat se mostrarán aquí
et: Sellele vestlusele lisatud rakendused saavad olema nähtavad siin.
eu: Txat honi erantsitako aplikazioak hemen agertuko dira.
fa: برنامه‌هایی که در این گپ به اشتراک گذاشته شده‌اند، این‌جا نمایش داده خواهند شد.
fi: Keskustelussa jaetut yksityiset sovellukset näkyvät tässä.
fr: Les applis partagées dans cette discussion seront affichées ici.
gl: As apps privadas compartidas neste chat aparecerán aquí.
hu: Az ebben a csevegésben megosztott alkalmazások itt fognak megjelenni.
it: Le apps allegate in questa chat verranno mostrate qui.
kab: Isnasen icudden ɣer udiwenni-a ad d-banen dagi.
nl: Privéapps in dit gesprek worden hier getoond.
pl: Tutaj pojawią się prywatne aplikacje udostępnione na tym czacie.
pt_br: Apps compartilhadas neste chat serão exibidas aqui.
ro: App-urile partajate în acest chat vor apărea aici.
ru: Здесь можно просмотреть приложения, отправленные в этом чате.
sk: Tu sú zobrazené súkromné aplikácie zdieľané v rámci tejto konverzácie.
sq: Këtu do të shfaqen aplikacione private të përbashkët në këtë fjalosje
sr: Приватне апликације подељене у овом ћаскању ће се појавити овде.
sv: Appar delade i denna chatt kommer att visas här.
tr: Bu sohbette paylaşılan uygulamalar burada görünecek.
uk: Застосунки, якими поділилися у цьому чаті, будуть відображатися тут.
vi: Các ứng dụng được chia sẻ trong cuộc trò chuyện này sẽ xuất hiện ở đây.
zh_hans: 在此聊天中分享的私人应用会出现在这里

# tab_all_media_empty_hint
source: Media shared in any chat will appear here.
bg: Медийните файлове, споделени в кой да е чат, ще се появяват тук.
ca: Els fitxers multimèdia compartits en aquest xat sortiran aquí.
cs: Zde se zobrazí multimédia sdílená v jakémkoli chatu.
de: Medien aus allen Chats werden hier angezeigt.
es: La multimedia compartida en cualquier chat aparecerá aquí
et: Ükspuha mis vestlusele lisatud meediumid saavad olema nähtavad siin.
eu: Edozein txati erantsitako multimedia-fitxategiak hemen agertuko dira.
fa: رسانه‌های به اشتراک گذاشته شده همهٔ چت‌ها در اینجا ظاهر می‌شود.
fi: Kun keskusteluissa jaetaan mediaa, se tulee näkymään täällä.
fr: Les fichiers multimédias partagés dans une discussion apparaissent ici.
gl: O multimedia compartido en calquera chat aparecerá aquí.
hu: A bármelyik csevegésben megosztott média itt fog megjelenni.
it: I media allegati in qualsiasi chat verranno mostrati qui.
kab: Imidyaten yeqqnen ɣer yal adiwenni ad d-banen da.
nl: De in gesprekken gedeelde media verschijnen hier.
pl: Tutaj pojawią się multimedia udostępnione w dowolnym czacie.
pt_br: Mídias compartilhadas em qualquer bate-papo aparecerão aqui.
ro: Materialele media partajate în orice chat vor apărea aici.
ru: Здесь можно просмотреть медиафайлы, отправленные в любом чате.
sq: Këtu do të duke media e dhënë në çfarëdo fjalosjeje.
sv: Media delad i någon chatt kommer att visas här.
tr: Herhangi bir sohbette paylaşılan ortamlar burada görünecek.
uk: Тут відображатимуться медіафайли, якими Ви ділилися в будь-якому чаті.
vi: Phương tiện được chia sẻ trong bất kỳ cuộc trò chuyện nào sẽ xuất hiện ở đây.
zh_hans: 任何聊天中分享的媒体文件都将出现在这里

# all_files_empty_hint
source: Documents and other files shared in any chat will appear here.
ca: Els documents i altres fitxers compartits en qualsevol xat apareixeran aquí.
cs: Zde se zobrazí dokumenty a další soubory sdílené v jakémkoli chatu.
es: Documentos y otros archivos compartidos en cualquier chat se mostrarán aquí.
et: Ükspuha mis vestlusele lisatud dokumendid ja muud failid saavad olema nähtavad siin.
eu: Edozein txati erantsitako dokumentuak eta bestelako fitxategiak hemen agertuko dira.
fa: سند‌ها و دیگر پرونده‌هایی که در هر چپ پیوست شده‌اند این‌جا ظاهر خواهند شد.
gl: Aquí estarán os documentos e outros ficheiros compartidos.
it: Qui verranno visualizzati i documenti e gli altri file allegati in qualsiasi chat.
kab: Isemliyen akked ifuyla-nniḍen icudden ɣer yal adiwenni ad d-banen dagi.
nl: Gedeelde documenten en andere bestanden uit gesprekken worden hier getoond.
ru: Здесь можно просмотреть документы и другие файлы, отправленные в любом чате.
tr: Herhangi bir sohbette paylaşılan belgeler ve diğer dosyalar burada görünecek.
uk: Документи та інші файли, якими поділилися в будь-якому чаті, з’являться тут.

# all_apps_empty_hint
source: Apps shared in any chat will appear here.
ca: Les aplicacions compartides en qualsevol xat apareixeran aquí.
cs: Zde se zobrazí aplikace sdílené v jakémkoli chatu.
es: Aplicaciones privadas recibidas o enviadas en cualquier chat aparecerán aquí.
et: Ükspuha mis vestlusele lisatud rakendused saavad olema nähtavad siin.
eu: Edozein txati erantsitako aplikazioak hemen agertuko dira.
fa: برنامه‌های ارسال شده در همهٔ گپ‌ها اینجا ظاهر خواهند شد.
fr: Les applications envoyées ou reçues dans une discussion apparaissent ici.
gl: Aquí estarán as apps compartidas en calquera conversa.
it: Le apps allegate n qualsiasi chat appariranno qui.
kab: Isnasen icudden ɣer yal adiwenni ad d-banen dagi.
nl: Privéapps die je verstuurt of ontvangt worden hier getoond.
pt_br: Apps recebidas ou enviadas em qualquer bate-papo aparecerão aqui.
ru: Здесь можно просмотреть приложения, полученные или отправленные в любом чате.
sv: Appar som tas emot eller skickas i en chatt visas här.
tr: Herhangi bir sohbette paylaşılan uygulamalar burada görünecek.
uk: Програми, якими поділилися в будь-якому чаті, з’являться тут.

source: Media Preview
az: Fayllara baxmaq
bg: Предварителен преглед на медия файл
ca: Previsualització multimèdia
ckb: پێشدیتنی ڕەنگاڵە
cs: Náhled multimédia
da: Medie forhåndsvisning
de: Medien-Vorschau
el: Προεπισκόπιση
es: Vista previa de multimedia
et: Meediumi eelvaade
eu: Multimediaren aurrebista
fa: نمایش رسانه
fi: Median esikatselu
fr: Prévisualiser le fichier multimédia
gl: Vista previa dos medios
hu: Média előnézete
id: Tampilan media
it: Anteprima Media
ja: メディアのプレビュー
kab: Taskant n umidya
km: ការមើលប្រព័ន្ធផ្សព្វផ្សាយជាមុន
nl: Mediavoorbeeld
pl: Podgląd multimediów
pt_br: Pré-visualização.
ro: Previzualizare Media
ru: Предпросмотр медиафайлов
sc: Anteprima de su documentu multimediale
sk: Ukážka pre médiá
sq: Paraparje Mediash
sr: Преглед медијума
sv: Förhandsvisning av media
tr: Ortam Önizlemesi
uk: Попередній перегляд медіа
vi: Xem trước phương tiện
zh_hans: 媒体预览
zh_hant_tw: 媒體預覽

source: Aspect Ratio Grid
bg: Мрежа, запазваща съотношенията
ca: Graella d'aspecte proporcinal
cs: Mřížka zachovávající poměry stran
de: Raster im Seitenverhältnis
es: Cuadrícula de relación de aspecto
et: Proportsionaalne ruudustikuvaade
eu: Proportzio-sareta
fa: حفظ مقیاس تصویر
fi: Kuvasuhteen mukainen ruudukko
fr: Grille de proportions
gl: Grella de relación de aspecto
hu: Tengelyarányrács
it: Aspetto Griglia Proporzioni
kab: Iẓiki n uktassaɣ n tmẓriwit
nl: Beeldverhouding van rooster
pl: Siatka proporcjonalna
ru: Сетка с соотношением сторон
sq: Mozaik Përpjesëtimor
sv: Rutnät för bildförhållande
tr: En Boy Oranı Izgarası
uk: Сітка співвідношення сторін
vi: Lưới tỷ lệ khung hình
zh_hans: 宽高比网格

source: Square Grid
bg: Мрежа от квадрати
ca: Graella quadrada
cs: Mřížka čtverců
de: Quadratisches Raster
es: Cuadrícula cuadrada
et: Range ruudustikuvaade
eu: Lauki-sareta
fa: جدول مربعی
fi: Neliöruudukko
fr: Grille de photos carrées
gl: Grella cadrada
hu: Négyzetrács
it: Griglia Quadrata
kab: Iẓiki n umkuẓ
nl: Vierkant rooster
pl: Siatka kwadratowa
ru: Сетка квадратов
sq: Mozaik Katror
sv: Kvadratiskt rutnät
tr: Kare Izgara
uk: Квадратна сітка
vi: Lưới vuông
zh_hans: 方形网格

source: Send Message
bg: Изпращане на съобщение
ca: Envia el missatge
ckb: پەیام بنێرە
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
et: Saada sõnum
eu: Bidali mezua
fa: ارسال پیام
fi: Lähetä viesti
fr: Envoyer message
gl: Enviar mensaxe
hu: Üzenet küldése
id: Kirim pesan
it: Invia Messaggio
ja: 送る
kab: Azen izen
km: ផ្ញើ​សារ
nl: Bericht versturen
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro: Trimiteți Mesaj
ru: Отправить сообщение
sc: Imbia messàgiu
sk: Odoslanie správy
sq: Dërgo Mesazh
sr: Пошаљи поруку
sv: Skicka meddelande
tr: İleti Gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_hans: 发送消息

# aeap_addr_changed
source: %1$@ changed their address from %2$@ to %3$@
bg: %1$@ промени своя адрес от %2$@ на %3$@
ca: %1$@ ha canviat la seva adreça de %2$@ a %3$@
cs: Uživatel %1$@ změnil svou adresu z %2$@ na %3$@
de: %1$@ hat die E-Mail-Adresse von %2$@ nach %3$@ geändert
el: %1$@ άλλαξαν την διεύθυνσή τους από %2$@ σε %3$@
es: %1$@ cambió su dirección de %2$@ a %3$@
fi: %1$@ vaihtui osoitteesta %2$@ osoitteeksi %3$@
fr: %1$@ a changé son adresse de %2$@ à %3$@
hu: %1$@ megváltoztatta a címét erről: %2$@, erre: %3$@
it: %1$@ ha cambiato il suo indirizzo da %2$@ a %3$@
nl: %1$@ heeft zijn/haar adres veranderd van %2$@ naar %3$@
pl: %1$@ zmieniła swój adres z %2$@ na %3$@
pt_br: %1$@ mudou seu endereço de %2$@ para %3$@
ro: %1$@ și-au schimbat adresa de la %2$@ la %3$@
ru: %1$@ изменил свой адрес с %2$@ на %3$@
sq: %1$@ ndryshoi adresën e vet nga %2$@ në %3$@
sr: %1$@је променио њихову адресу %2$@у %3$@
sv: %1$@ ändrade sin adress från %2$@ till %3$@
tr: %1$@, %2$@ adresini %3$@ olarak değiştirdi
uk: %1$@ змінили їх адресу з %2$@ на %3$@
vi: %1$@ đã thay đổi địa chỉ của họ từ %2$@ thành %3$@
zh_hans: %1$@ 将邮箱从 %2$@ 更改为 %3$@
