Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# login_certificate_checks
source: Certificate Checks
az: Sertifikat yoxlanmaları
bg: Проверки на сертификатите
ca: El certificat coincideix
cs: Kontroly certifikátu
da: Certifikationstjek
de: Zertifikatsüberprüfung
el: Έλεγχοι Πιστοποιητικών
es: Comprobaciones de certificados
et: Sertifikaadikontrollid
eu: Ziurtagiri-egiaztaketak
fa: بررسی‌های گواهینامه
fi: Varmenteiden tarkastus
fr: Vérification du certificat
gl: Comprobacións do certificado
hu: Tanúsítvány ellenőrzése
id: Cek sertifikat
it: Controlli Certificato
ja: 有効な証明書です
kab: Asenqed n uselkin
km: ការត្រួតពិនិត្យលិខិតបញ្ជាក់
nl: Certificaatcontrole
pl: Sprawdzanie certyfikatów
pt_br: Verificações de certificado
ro: Verificări de certificate
ru: Проверки сертификатов
sc: Verìficas de su tzertificadu
sk: Osvedčovacie kontroly
sq: Kontrolle Dëshmish
sr: Провери сертификате
sv: Certifikatkontroller
tr: Sertifika Denetimleri
uk: Перевірки сертифікатів
vi: Kiểm tra chứng chỉ
zh_hans: 证书检查

# login_error_mail
source: Please enter a valid e-mail address
az: Xahiş edirik düzgün bir e-poçt ünvanı daxil et
bg: Моля, въведете валиден адрес за електронна поща
ca: Si us plau poseu una adreça d'email vàlida
ckb: تکایە ئیمەیلێکی ڕاست بنووسە
cs: Prosím, zadejte platnou e-mailovou adresu
da: Indtast gyldig e-mailadresse
de: Bitte eine gültige E-Mail-Adresse eingeben
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση e-mail
es: Por favor, introduzca una dirección de correo válida
et: Palun sisesta korrektne e-posti aadress
eu: Sartu baliozko e-mail helbide bat
fa: لطفاً یک نشانی رایانامهٔ معتبر وارد کنید
fi: Anna kelvollinen sähköpostiosoite
fr: Entrez une adresse email valide
gl: Introduce un enderezo de correo válido
hu: Adjon meg egy érvényes e-mail-címet
id: Masukkan alamat surel yang sahih
it: Per piacere Inserisci un indirizzo e-mail valido
ja: 有効なメールアドレスを入力してください
kab: Ma ulac aɣilif, sekcem tansa imayl tameɣtut
km: សូមបញ្ចូលអាស័យដ្ឋាន់អ៊ីមែលត្រឹមត្រូវ
nl: Voer een geldig e-mailadres in
pl: Podaj ważny adres e-mail
pt_br: Por favor, insira um e-mail válido
ro: Vă rugăm să introduceți o adresă de e-mail validă
ru: Введите правильный адрес электронной почты
sc: Inserta un'indiritzu de posta eletrònica bàlidu
sk: Prosím zadajte platnú emailovú adresu
sq: Ju lutemi, jepni një adresë email të vlefshme
sr: Унесите важећу е-адресу
sv: Ange en giltig e-postadress
tr: Lütfen geçerli bir e-posta adresi girin
uk: Вкажіть дійсну адресу електронної пошти
vi: Vui lòng nhập địa chỉ e-mail hợp lệ
zh_hans: 请输入有效的电子邮件地址
zh_hant_tw: 請輸入合法的 email 地址

# login_error_server
source: Please enter a valid server / IP address
az: Xahiş edirik, düzgün bir server / IP ünvanı daxil et
bg: Моля, въведете валиден адрес / IP адрес на сървър
ca: Si us plau poseu un servidor / adreça IP vàlida
ckb: تکایە سێرڤەرێکی / شوێنەواری ئای پی ڕەوا بنووسە.
cs: Prosím, zadejte platný server / IP adresu
da: Indtast gyldig server / IP adresse
de: Bitte eine gültige Server/IP-Adresse eingeben
el: Εισαγάγετε έναν έγκυρο διακομιστή / διεύθυνση IP
es: Por favor, introduzca un servidor / dirección IP válido
et: Palun sisesta korrektne serveri täisnimi või ip-aadress
eu: Sartu baliozko zerbitzari / IP helbide bat
fa: لطفا یک کارساز / نشانی آی‌پی صحیح وارد کنید
fi: Anna kelvollinen palvelin tai IP-osoite
fr: Entre un serveur / adresse IP valide
gl: Introduce un servidor válido / enderezo IP
hu: Adjon meg egy érvényes kiszolgáló- vagy IP-címet
id: Tolong masukan server / alamat IP yang sah
it: Per piacere inserisci un server / indirizzo IP valido
ja: 有効なサーバー或いはIPアドレスを入力してください
kab: Ma ulac aɣilif, sekcem aqeddac ameɣtu / tansa IP.
km: សូមបញ្ចូលម៉ាសុីន ឬ IP អស័យដ្ឋាន ដែលសុពលភាព
nl: Voer een geldig(e) ip-adres/server in
pl: Wprowadź poprawny adres serwera / IP
pt_br: Por favor, insira um servidor ou IP válido
ro: Vă rugăm să introduceți un server / o adresă IP validă
ru: Введите действительный адрес сервера / IP-адрес
sc: Inserta un'indiritzu de serbidore / IP bàlidu
sk: Zadajte platný server / IP adresu
sq: Ju lutemi, jepni një shërbyes / adresë IP të vlefshme
sr: Унесите важеће име сервера или ИП адресу
sv: Ange en giltig server/IP-adress
tr: Lütfen geçerli bir sunucu / IP adresi girin
uk: Вкажіть дійсний сервер / IP-адресу
vi: Vui lòng nhập địa chỉ máy chủ / IP hợp lệ
zh_hans: 请输入有效的服务器 / IP 地址
zh_hant_tw: 請輸入合法的伺服器名稱 / IP位址

# login_error_port
source: Please enter a valid port (1–65535)
az: Xahiş edirik, düzgün bir port (1-65535) daxil et
bg: Моля, въведете валиден порт (1–65535)
ca: Si us plau poseu un port vàlid (1-65535)
ckb: تکایە پۆرتێکی (1-65535) درووست بنووسە
cs: Prosím, zadejte platný port (1–65535)
da: Indtast gyldig port (1–65535)
de: Bitte einen gültigen Port (1–65535) eingeben
el: Εισαγάγετε μια έγκυρη θύρα (1–65535)
es: Por favor, introduzca un puerto válido (1–65535)
et: Palun sisesta korrektne pordi number (1–65535)
eu: Sartu baliozko ataka bat (1–65535)
fa: لظفا یک پورت صحیح وارد کنید(1–65535)
fi: Anna kelvollinen portti (1-65535)
fr: Entrez un port valide (1-65535)
gl: Introduce un porto (1–65535)
hu: Adjon meg egy érvényes portot (1-65535)
id: Silakan masukkan port yang sah (1–65535)
it: Per piacere inserisci una porta valida (1-65535)
ja: 有効なポート（１〜６５５３５）を入力してください
kab: Ma ulac aɣilif, sekcem asagen ameɣtu (1-65535)
km: សូមបញ្ចូលច្រកដែលសុពលភាព (1-65535)
nl: Voer een geldig poortnummer in (1-65535)
pl: Podaj poprawny numer portu (1–65535)
pt_br: Por favor, insira uma porta válida (1-65535)
ro: Vă rugăm să introduceți un port valid (1-65535)
ru: Введите действительный порт (1-65535)
sc: Inserta una ghenna bàlida (1–65535)
sk: Zadajte platný port (1–65535)
sq: Ju lutemi, jepni një portë të vlefshme (1–65535)
sr: Унесите важећи порт (1-65535)
sv: Ange en giltig port (1–65535)
tr: Lütfen geçerli bir bağlantı noktası (1–65535) girin
uk: Вкажіть дійсний порт (1–65535)
vi: Vui lòng nhập cổng hợp lệ (1–65535)
zh_hans: 请输入有效的端口（1-65535）
zh_hant_tw: 請輸入合法的埠號 (1-65535)

# login_error_required_fields
source: Please enter a valid e-mail address and a password
az: Xahiş edirik düzgün bir e-poçt ünvanı və parol daxil et
bg: Моля, въведете валиден адрес за електронна поща и парола
ca: Si us plau poseu una adreça i contrasenya vàlids
ckb: تکایە ئیمەیلێکی درووست و تێپەڕوشەیەک بنووسە
cs: Prosím, zadejte platnou e-mailovou adresu a heslo
da: Indtast gyldig e-mailadresse og adgangskode
de: Bitte eine gültige E-Mail-Adresse und ein Passwort eingeben
el: Εισαγάγετε μια έγκυρη διεύθυνση e-mail και έναν κωδικό πρόσβασης
es: Por favor, introduzca una dirección de correo válida y una contraseña
et: Palun sisesta kehtiv e-posti aadress ja salasõna
eu: Sartu baliozko e-mail helbidea eta pasahitza
fa: لطفاً یک نشانی رایانامه و گذرواژهٔ معتبر وارد کنید
fi: Anna kelvollinen sähköpostiosoite ja salasana
fr: Entrez une adresse email et un mot de passe valides
gl: Introduce un enderezo de correo válido e o contrasinal
hu: Adjon meg egy érvényes e-mail-címet és egy jelszót
id: Silakan masukkan alamat email dan kata sandi yang sah
it: Per piacere inserisci un indirizzo e-mail e una password validi
ja: 有効なメールアドレスとパスワードを入力してください
kab: Ma ulac aɣilif, sekcem tansa imayl tameɣtut akked wawal uffir
km: សូមបញ្ចូលអ៊ីម៉េលអាស័យដ្ឋាននិងពាក្យសម្ងាត់ដែលសុពលភាព។
nl: Voer een geldig e-mailadres en wachtwoord in
pl: Podaj ważny adres e-mail i hasło
pt_br: Por favor, insira e-mail e senha válidos
ro: Vă rugăm să introduceți o adresă de e-mail validă și o parolă
ru: Введите правильный адрес электронной почты и пароль
sc: Inserta un'indiritzu de posta eletrònica e una crae de intrada bàlidos
sk: Zadajte platnú e-mailovú adresu a heslo
sq: Ju lutemi, jepni një adresë email dhe fjalëkalim të vlefshëm
sr: Унесите важећу е-адресу и лозинку
sv: Ange en giltig e-postadress och ett lösenord
tr: Lütfen geçerli bir e-posta adresi ve bir parola girin
uk: Вкажіть дійсну адресу електронної пошти та пароль
vi: Vui lòng nhập địa chỉ email hợp lệ và mật khẩu
zh_hans: 请输入有效的电子邮件地址和密码
zh_hant_tw: 請輸入合法的 email 地址和密碼

# import_backup_title
source: Restore from Backup
az: Nüsxənin importu
bg: Възстановяване от резервно копие
ca: Importa una còpia de seguretat
ckb: هاوردەکردنی یەدەک
cs: Obnovit ze zálohy
da: Importer sikkerhedskopi
de: Wiederherstellen aus Backup
el: Επαναφορά από το Aντίγραφο Aσφαλείας
es: Importar copia de respaldo
et: Taasta varukoopiast
eu: Inportatu babes-kopia
fa: وارد کردن نسخه پشتیبانی
fi: Palauta varmuuskopiosta
fr: Rétablir une sauvegarde
gl: Importar respaldo
hu: Biztonsági mentés visszaállítása
id: Impor cadangan
it: Ripristina da Backup
ja: バックアップをインポート
kab: Err-d seg uḥraz
km: នាំចូលពត៌មានចម្លងទុក
nl: Reservekopie importeren
pl: Przywróć z kopii zapasowej
pt_br: Importar da Cópia de Segurança
ro: Restaurarea din copia de rezervă
ru: Восстановить из резервной копии
sc: Importa una còpia de seguresa
sk: Importovať zálohu
sq: Rikthe prej Kopjeruajtje
sr: Увези резервну копију
sv: Importera säkerhetskopia
tr: Yedekten Geri Yükle
uk: Відновити з резервної копії
vi: Khôi phục từ bản sao lưu
zh_hans: 从备份恢复
zh_hant_tw: 匯入備份

# import_backup_ask
source: Backup found at "%1$@". Do you want to import and use all data and settings from it?
az: "%1$@" - də ehtiyat nüsxəsi tapıldı. İndi bütün məlumatları və parametrləri idxal etmək və istifadə etmək istəyirsiniz?
bg: Открито е резервно копие в "%1$@". Искате ли да импортирате и използвате всички данни и настройки от него?
ca: S'ha trobat una còpia de seguretat a "%1$@". Voleu importar-la i fer-ne servir les dades i els paràmetres de configuració?
ckb: یەدەکەکە لە "%1$@"دا دۆزرایەوە. دەتەوێت هەموو داتا و ڕێکخستنەکانی هاوردە بکەیت و بەکاریان بێنیت؟
cs: Záloha nalezena v "%1$@" Přejete si soubor načíst a použít všechna jeho data a nastavení?
da: Sikkerhedskopi fundet hos "%1$@". Vil du Importere og bruge al data og opsætning fra den?
de: Backup "%1$@" gefunden. Dieses einlesen und alle Daten und Einstellungen daraus verwenden?
el: Το αντίγραφο ασφαλείας βρέθηκε στο "%1$@". Θέλετε να εισαγάγετε και να χρησιμοποιήσετε όλα τα δεδομένα και τις ρυθμίσεις από αυτό;
es: Copia de respaldo encontrada en "%1$@". ¿Desea importar y utilizar todos los datos y configuraciones de ella?
et: Asukohas „%1$@“ on olemas varukoopia. Kas sa soovid ta importida ning kasutada kõiki seal leiduvaid andmeid ja seadistusi?
eu: Babes-kopia aurkitu da: "%1$@". Inportatu nahi duzu eta bertako datu eta ezarpenak erabili?
fa: نسخه پشتیبانی در"%1$@" پیدا شد. آیا می‌خواهید همه داده‌ها و تنظیم‌ها از آن وارد شود؟
fi: Varmuuskopio löydetty sijainnista "%1$@". Haluatko tuoda sen ja käyttää sen asetuksia?
fr: Sauvegarde trouvée sur "%1$@". Voulez-vous importer et en utiliser toutes les données et paramètres ?
gl: Atopouse un respaldo en "%1$@". Queres importar e utilizar os seus datos e axustes?
hu: A biztonsági mentés itt található: „%1$@”. Az összes adatot és beállítást szeretné importálni és használni belőle?
id: Cadangan ditemukan di "%1$@". Apakah Anda ingin mengimpor dan menggunakan semua data dan pengaturan darinya?
it: Backup trovato in "%1$@". Vuoi importarlo e usare tutti i dati e le impostazioni salvate?
ja: %1$@でバックアップがあります。 すべての設定やデータを取り込んで使用しましょうか？
kab: Aḥraz yettwaf di "%1$@". Tebɣiḍ ad d-tketreḍ u ad tesqedceḍ akk isefka d yiɣewwaren seg-s?
km: រកឃើញពត៌មានចម្លងទុកនៅ "%1s". តើអ្នកចង់នាំចូល និងប្រើប្រាស់ទិន្នន័យទាំងអស់ និងការកំណត់ពីវា?
nl: Er is een reservekopie aangetroffen in ‘%1$@’. Wil je de instellingen en gegevens daaruit importeren?
pl: Delta Chat znalazł kopię zapasową w katalogu „%1$@. Czy chcesz zaimportować i używać wszystkich danych i ustawień z tej kopii zapasowej?
pt_br: Becape localizado em "%1$@". Você quer importá-lo e usar seus dados e configurações?
ro: Backup găsit la "%1$@". Doriți să importați și să utilizați toate datele și setările din acesta?
ru: Найдена резервная копия в "%1$@". Вы хотите импортировать и использовать все данные и настройки из нее?
sc: Còpia de seguresa agatada in "%1$@". Cheres a l'importare e a impreare totu sos datos e sas impostatziones dae cue?
sk: Záloha sa našla na „%1$@“. Chcete z nej importovať a použiť všetky dáta a nastavenia?
sq: U gjet kopjeruajtje te “%1$@”. Doni të importohen dhe përdoren krejt të dhënat dhe rregullimet prej atij?
sr: Резервна копија пронађена у „%1$@“. Желите ли да увезете и користите све њене податке и поставке?
sv: Säkerhetskopia hittades på %1$@. Vill du importera och använda all data och alla inställningar från den?
tr: "%1$@" üzerinde yedek bulundu. İçe aktarmak ve ondan gelen tüm verileri ve ayarları kullanmak istiyor musunuz?
uk: Знайдена резервна копія "%1$@". Відновити з неї всі дані й параметри?
vi: Đã tìm thấy bản sao lưu tại "%1$@". Bạn có muốn nhập và sử dụng tất cả dữ liệu cũng như cài đặt từ nó không?
zh_hans: 在“%1$@”找到备份。 您要导入并使用其中的全部数据与设置吗？
zh_hant_tw: 在 %1$@ 找到備份 你要匯入備份，並使用原來的資料和設定嗎?

# import_backup_no_backup_found
source: No backups found. Copy the backup to "%1$@" and try again. Alternatively, press "Start messaging" to continue with the normal setup process.
bg: Не са открити резервни копия. Копирайте резервното копие в "%1$@" и опитайте отново. Като алтернатива натиснете "Започване на обмен на съобщения", за да продължите с нормалния процес на настройка.
ca: No s'han trobat còpies de seguretat. Copieu la còpia de seguretat a "%1$@" i torneu-ho a provar. Com a alternativa, premeu "Comença a escriure" per encetar el procés de configuració habitual.
ckb: هیچ یەدەکێک نەدۆزرایەوە. یەدەکەکە کۆپی بکە بۆ"%1$@" و دیسان هەوڵبدەوە. یان بۆ بەردەوامبوون لەسەر پرۆسەی ئاسایی دامەزراندنەکە، دەستبنە بە "دەستپێکی نامەنووسین"دا .
cs: Žádná záloha nebyla nalezena. Zkopírujte zálohu do "%1$@" a zkuste to znovu. Můžete také stisknout "Začít..." a pokračovat běžným postupem pro nastavení aplikace.
da: Ingen sikkerhedskopi fundet. Kopier sikkerhedskopi til "%1$@" og prøv igen. Alternativt, klik "Start samtale" for at følge normal opsætning proces.
de: Kein Backup gefunden. Die Sicherung nach "%1$@" kopieren und es erneut versuchen. Alternativ "Jetzt beginnen" wählen, um den normalen Einrichtungsprozess fortzusetzen.
el: Δεν βρέθηκαν αντίγραφα ασφαλείας. Αντιγράψτε το αντίγραφο ασφαλείας στο "%1$@" και δοκιμάστε ξανά. Εναλλακτικά, πατήστε "Έναρξη μηνυμάτων" για να συνεχίσετε με την κανονική διαδικασία εγκατάστασης.
es: No se encontraron copias de seguridad. Copie el archivo de respaldo en "%1$@" e inténtelo de nuevo. Alternativamente, presione "Empezar a Chatear" para continuar con el proceso de configuración normal.
et: Varukoopiaid ei leidu. Kopeeri varukoopia siia: „%1$@“ ning proovi uuesti.
eu: Ez da babes-kopiarik aurkitu. Kopiatu babes-kopia "%1$@" karpetan eta saiatu berriro.
fa: نسخهٔ پشتیبانی پیدا نشد. نسخهٔ پشتیبان را در«%1$@» کپی کرده و دوباره امتحان کنید.
fi: Varmuuskopioita ei löytynyt. Kopioi varmuuskopio kohteeseen "%1$@" ja yritä uudelleen. Voit myös vaihtoehtoisesti jatkaa tavanomaista käyttöönottoa valitsemalla "Aloita viestittely".
fr: Aucune sauvegarde trouvée. Copiez le fichier de sauvegarde vers "%1$@" et essayez à nouveau. Ou bien, appuyez sur "Démarrage communication" pour suivre le processus normal de configuration.
gl: Non se atoparon respaldos. Copia o respaldo a "%1$@" e inténtao outra vez. Alternativamente, podes premer "Comezar conversa" e continuar co proceso normal de axustes.
hu: A biztonsági mentés nem található. Másolja a biztonsági mentést ide: „%1$@” és próbálja újra. Másik lehetőségként nyomja meg az „Üzenetküldés indítása” gombot a normál beállítási folyamat folytatásához.
id: Cadangan tidak ketemu. Kopi cadangan ke "%1$@" dan coba lagi. Cara lain, tekan "Mulai obrolan" untuk melanjutkan proses pengaturan normal.
it: Nessun backup trovato Copia il backup in "%1$@" e riprova ancora. Altimenti premi "Inizia a messaggiare" per procedere con le impostazioni normali.
ja: バックアップが見つかりません。 %1$@にバックアップをコピーして、再試行してください。又は、「メッセージの開始」を押して通常のセットアップを続行します。
kab: Ulac Iḥrazen yettwafen. Nɣel aḥraz ɣer "%1$@" sakin ɛreḍ tikelt nniḍen.
km: រក​មិន​ឃើញពត៌មានចម្លងទុកទេ ចម្លង ពត៌មានចម្លងទុកទៅ "%1$@" និងសាកល្បងម្តងទៀត ចុច "ចាប់ផ្តើមផ្ញើសារ" ដើម្បីបន្តជាមួយដំណើរការរៀបចំធម្មតា។
nl: Er zijn geen reservekopieën aangetroffen. Kopieer de reservekopie naar ‘%1$@’ en probeer het opnieuw of druk op ‘Aan de slag’ om het instelproces te doorlopen.
pl: Nie znaleziono kopii zapasowej. Skopiuj kopię zapasową do katalogu „%1$@ i spróbuj ponownie. Alternatywnie dotknij "Uruchom komunikator", aby rozpocząć normalny proces instalacji.
pt_br: Becapes não localizados. Copie o becape para "%1$@" e tente de novo. Alternativamente, toque em "comece a conversar" para prosseguir normalmente.
ro: Nu s-au găsit copii de rezervă. Copiază copia de rezervă pe "%1$@" și încercați din nou. Alternativ, apăsați "Start messaging" pentru a continua procesul normal de configurare.
ru: Резервных копий не найдено. Скопируйте резервную копию в "%1$@" и повторите попытку. Или нажмите "Начать общение", чтобы продолжить стандартный процесс установки.
sc: Peruna còpia de seguresa agatada. Còpia sa còpia de seguresa in "%1$@" e torra a proare. Si nono, incarca. Asinuncas, incarca "Incumintza a messagiare" pro sighire cun su protzessu de impostatzione normale.
sk: Neboli nájdené žiadne zálohy. Skopírujte zálohu na „%1$@“ a skúste to znova. Prípadne stlačte tlačidlo „Spustiť zasielanie správ“ a pokračujte v bežnom procese nastavenia.
sq: S’u gjetën kopjeruajtje. Kopjojeni kopjeruajtjen te “%1$@” dhe riprovoni. Ndryshe, shtypni “Filloni të shkëmbeni mesazhe”, që të vazhdoni me procesin normal të rregullimit.
sr: Нема резервних копија. Копирајте резервну копију у „%1$@“ и покушајте поново. Ако не желите, тапните „Почни ћаскање“ да бисте почели уобичајени процес поставке.
sv: Inga säkerhetskopior hittades. Kopiera säkerhetskopian till "%1$@" och försök igen. Alternativt, tryck "Börja chatta" för att fortsätta den normala inställningsprocessen.
tr: Yedek bulunamadı. Yedeği "%1$@" üzerine kopyalayın ve yeniden deneyin. Ek olarak, normal ayarlama işlemiyle sürdürmek için "İletileşmeye başla"ya basın.
uk: Резервних копій не знайдено. Помістіть резервну копію в папку "%1$@" та спробуйте знову запустити відновлення. Для встановлення без відновлення параметрів натисніть "Почати спілкування".
vi: Không tìm thấy bản sao lưu nào. Sao chép bản sao lưu vào "%1$@" và thử lại. Ngoài ra, hãy nhấn "Bắt đầu nhắn tin" để tiếp tục quá trình thiết lập thông thường.
zh_hans: 没有找到备份。 将备份复制到“%1$@”然后再试一次。或者按“开始发送消息”来进行常规设置流程。
zh_hant_tw: 找不到備份 請把備份複製到 %1$@ 然後再試一次，或是按「開始傳送訊息」進行標準設定。

# login_error_cannot_login
source: Cannot login as "%1$@". Please check if the e-mail address and the password are correct.
az: "%1$@" kimi giriş alınmadı. E-poçt ünvanı və parolun düzgün olub olmadığını yoxlayın.
bg: Не можете да влезете като "%1$@". Моля, проверете дали адресът за електронна поща и паролата са правилни.
ca: No es pot iniciar la sessió com a "%1$@". Comproveu que l'adreça electrònica i la contrasenya són correctes.
ckb: "%1$@" ناتوانێت بچێتە ژوورەوە. سەرنج بدە بزانە ئیمەیل و تێپەڕوشەکە درووستە.
cs: Přihlášení jako "%1$@" selhalo. Zkontrolujte si prosím ještě jednou e-mail a heslo.
da: Kan ikke logge ind som "%1$@". Kontroller om e-mailadresse og adgangskode er korrekt.
de: Login als "%1$@" nicht möglich. Bitte E-Mail-Adresse und Passwort auf Richtigkeit überprüfen.
el: Δεν είναι δυνατή η είσοδος ως "%1$@". Ελέγξτε εάν η διεύθυνση e-mail και ο κωδικός πρόσβασης είναι σωστά.
es: No se puede iniciar sesión como "%1$@". Por favor, compruebe si la dirección de correo y la contraseña son correctas.
et: E-posti aadressiga „%1$@“ ei õnnestu sisse logida. Palun kontrolli, kas aadress ja salasõna on õiged.
eu: Ezin da "%1$@" bezala saioa hasi. Egiaztatu E-mail helbidea eta pasahitza zuzenak diren.
fa: نمی‌توانیم به عنوان «%1$@» وارد شویم. لطفاً درستی نشانی رایانامه و گذرواژه را بررسی کنید.
fi: Osoitteella "%1$@" kirjautuminen epäonnistui. Tarkistathan että sähköpostiosoite ja salasana ovat oikeinkirjoitettuja.
fr: Connexion en tant que "%1$@" échouée. Vérifiez que votre adresse courriel et votre mot de passe sont corrects.
gl: Non se puido acceder como "%1$@". Comproba o enderezo de correo e o contrasinal.
hu: Nem lehetett bejelentkezni ide: „%1$@”. Ellenőrizze, hogy a megadott e-mail-cím és a jelszó helyes-e.
id: Tidak bisa login sebagai "%1$@". Mohon cek apakah alamat surel dan kata sandi benar.
it: Impossibile accedere come "%1$@". Per favore verifica che l'indirizzo e-mail e la password siano corretti.
ja: %1$@としてログインできません。メールアドレスとパスワードを確認してください。
kab: Ur izmir ara ad yeqqen am "%1$@". Ma ulac aɣilif, senqed ma yella tansa d wawal uffir d tameɣtut.
km: មិនអាចកត់ចូលជា "%1$@" ។ សូមផ្ទៀតផ្ទាត់មើលអស័យដ្ឋានអុីម៉េល និងពាក្យសម្ងាត់ឲ្យបានត្រឹមត្រូវ។
nl: Het inloggen als ‘%1$@’ is mislukt. Controleer je e-mailadres en wachtwoord.
pl: Nie można się zalogować jako „%1$@. Sprawdź, czy adres e-mail i hasło są poprawne.
pt_br: Impossível acessar "%1$@". Por favor, verifique o e-mail e senha.
ro: Nu se poate autentifica ca "%1$@". Vă rugăm să verificați dacă adresa de e-mail și parola sunt corecte.
ru: Не удалось авторизоваться как "%1$@". Убедитесь, что адрес электронной почты и пароль введены правильно.
sc: Impossìbile atzèdere comente "%1$@". pro paghere verìfica si s'indiritzu de posta eletrònica e sa crae de intrada sunt curretos.
sk: Nie je možné prihlásiť sa ako „%1$@“. Skontrolujte správnosť e-mailovej adresy a hesla.
sq: S’bëhet dot hyrja si “%1$@”. Ju lutemi, shihni nëse adresa email dhe fjalëkalimi janë të saktë.
sr: Не могу да се пријавим као „%1$@“. Проверите да ли су е-адреса и лозинка тачни.
sv: Kan inte logga in som "%1$@". Kontrollera om e-postadressen och lösenordet är korrekt.
tr: "%1$@" olarak giriş yapılamıyor. Lütfen e-posta adresinin ve parolanın doğru olup olmadığını denetleyin.
uk: Не вдалося увійти як "%1$@". Будь ласка, перевірте правильність адреси електронної пошти та паролю.
vi: Không thể đăng nhập với tên "%1$@". Vui lòng kiểm tra xem địa chỉ e-mail và mật khẩu có đúng không.
zh_hans: 无法作为“%1$@”登录。请检查电子邮件地址和密码是否正确。
zh_hant_tw: 無法登入 %1$@。請確定 email 帳號和密碼是否正確。

source: Accept invalid certificates
bg: Да бъдат приемани невалидните сертификати
ca: Accepta certificats no vàlids
cs: Přijmout neplatné certifikáty
da: Acceptér ugyldige certifikater
de: Ungültige Zertifikate akzeptieren
el: Αποδοχή μη έγκυρων πιστοποιητικών
es: Aceptar certificados no válidos
et: Luba kasutada vigaseid sertifikaate
eu: Onartu ziurtagiri baliogabeak
fa: پذیرش گواهینامه‌های نامعتبر
fi: Hyväksy rikkinäiset varmenteet
fr: Accepter les certificats non valides
gl: Aceptar certificados non válidos
hu: Érvénytelen tanúsítványok elfogadása
id: Terima sertifikat yang tidak sah
it: Accetta certificati non validi
ja: 無効な証明書を受け入れます
kab: Qbel iselkan arameɣtu
km: ទទួលយកលិខិតបញ្ជាក់មិនត្រឹមត្រូវ
nl: Ongeldige certificaten accepteren
pl: Zaakceptuj nieprawidłowe certyfikaty
pt_br: Aceitar certificados inválidos
ro: Acceptarea certificatelor nevalabile
ru: Принимать недействительные сертификаты
sc: Atzetat tzertificados non vàlidos
sk: Prijmite neplatné certifikáty
sq: Prano dëshmi të pavlefshme
sr: Прихватите и неважеће сертификате
sv: Acceptera ogiltiga certifikat
tr: Geçersiz sertifikaları kabul et
uk: Приймати недійсні сертифікати
vi: Chấp nhận chứng chỉ không hợp lệ
zh_hans: 接受无效的证书
