Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# update_1_50_android
source: What's new? ❤️‍🔥 New emojis picker with more emoji 🎮 Enhanced in-chat apps: Get notifications and open supporting apps in context, i.e. open an added calendar entry directly 👍 Get notified about reactions to your messages ... 🛠️ FIXES and EVEN MORE at %1$@
ca: Què hi ha de nou? ❤️‍🔥 Un selector d'emojis nou amb més emojis 🎮 Aplicacions al xat millorades: rebeu notificacions i obriu les aplicacions suportades segons el context. P. ex. obriu una entrada afegida al calendari directament. 👍 Rebeu notificacions de les reaccions dels vostres missatges ... 🛠️ Correccions i moltes coses més a %1$@
cs: Co je nového? ❤️‍🔥 Nová nabídka emoji s více druhy emoji 🎮 Vylepšené aplikace v chatu: Oznámení a podpůrné aplikace přímo v kontextu chatu, např. odkaz na novou nové položky z kalendáři 👍 Oznámení o reakcích na zprávy ... 🛠️ OPRAVY a DALŠÍ na %1$@
es: ¿Qué hay de nuevo? ❤️‍🔥 Nuevo selector de emojis con más emojis 🎮 Aplicaciones de chat mejoradas: recibe notificaciones y abre aplicaciones en contexto, por ejemplo, abre una entrada de calendario agregada directamente 👍 Recibe notificaciones sobre las reacciones a tus mensajes ... 🛠️ CORRECCIONES y AÚN MÁS en %1$@
hu: Mik az újdonságok? ❤️‍🔥 Új hangulatjel-választó még több hangulatjellel 🎮 Továbbfejlesztett, a csevegésben használható alkalmazások: Értesítéseket kaphat és megnyithatja az azokat támogató alkalmazásokban, azaz közvetlenül megnyithat egy hozzáadott naptárbejegyzést 👍 Értesítést kaphat az üzeneteire adott reakciókról … 🛠️ Egyéb javítások, tudjon meg többet itt: %1$@
it: Novità? ❤️‍🔥 Nuovo selettore di emoji con più emoji 🎮 App in chat migliorate: ricevi notifiche e apri le app supportate nel contesto, es. apri una voce del calendario cliccando direttamente sul messaggio 👍 Ricevi notifiche sulle reazioni ai tuoi messaggi... 🛠️ CORREZIONI e ANCORA DI PIÙ su %1$@
nl: Wijzigingslog: ❤️‍🔥 Nieuwe emojikiezer met veel meer emojis 🎮 Verbeterde apps in gesprekken: ontvang meldingen open ondersteunde apps met links, bijv. een agenda-uitnodiging 👍 Ontvang meldingen bij reacties op berichten … 🛠️ Opgeloste fouten en VEEL MEER op %1$@
ru: Что нового? ❤️‍🔥 Обновленный выбор эмодзи с еще большим выбором эмодзи 🎮 Расширенные приложения в чате: получайте уведомления и открывайте поддерживаемые приложения в нужном контексте, например, открывайте добавленную запись в календаре напрямую 👍 Получайте уведомления о реакциях на ваши сообщения ... 🛠️ ИСПРАВЛЕНИЯ и ЕЩЁ БОЛЬШЕ в %1$@
sq: Ç’ka të re? ❤️‍🔥 Zgjedhës i ri emoji-sh, me më shumë të tillë 🎮 Zgjerim aplikacionesh brenda fjalosjesh: Merrni njoftim dhe hapni aplikacionet përkatës sipas kontekstit, p.sh., hapni drejtpërdrejt një zë të saposhtuar kalendari 👍 Merrni njoftim mbi reagime te mesazhet tuaj … 🛠️ NDREQJE DHE MË TEPËR te %1$@
tr: Ne yeni? ❤️‍🔥 Daha fazla emojiyle yeni emoji seçicisi 🎮 Geliştirilen sohbet içi uygulamalar: Bildirimler alın ve destekleyen uygulamaları bağlamda açın, yani eklenen bir takvim girdisini doğrudan açın 👍 İletilerinize verilen tepkiler hakkında bildirimler alın ... 🛠️ DÜZELTMELER ve HATTA DAHA FAZLASI için %1$@
uk: Що нового? ❤️‍🔥 Новий вибірник емодзі з більшою кількістю смайликів 🎮 Покращені програми в чаті: отримуйте сповіщення та відкривайте додатки безпосередньо в контексті, наприклад, доданий запис у календарі 👍 Отримуйте сповіщення про реакції на ваші повідомлення ... 🛠️ ВИПРАВЛЕННЯ та ЩЕ БІЛЬШЕ на %1$@
zh_hans: 有什么新功能？ ❤️‍🔥 新的表情符号选择器，包含更多表情符号 🎮 增强的聊天应用：获取通知并在上下文中打开支持应用，即直接打开添加的日历条目 👍 收到有关对您的消息的回应的通知 …🛠️ %1$@ 上的修复和更多内容

# update_switch_profile_placement
source: ℹ️ "Switch Profile" option moved: Tap your profile image in the upper corner of the main screen to add or switch profiles 💡
ca: ℹ️ S'ha mogut l'opció «Canvia el perfil»: toqueu en la vostra imatge de perfil en la cantonada superior de la finestra principal per a afegir o canviar perfils 💡
cs: ℹ️ Volba "Přepnout profil" byla přesunuta: Pro přidávání či přepínání profilů stiskněte svůj profilový obrázek v horním rohu hlavní obrazovky.
es: ℹ️ Se movió la opción "Cambiar perfil": toca tu imagen de perfil en la esquina superior de la pantalla principal para agregar o cambiar perfiles 💡
hu: ℹ️ A „Profilváltás” beállítás át lett helyezve: Érintse meg a főképernyő felső sarkában lévő profilképet a profilok hozzáadásához vagy váltásához 💡
it: ℹ️ Opzione "Cambia Profilo" spostata: Tocca l'immagine del tuo profilo nell'angolo superiore della schermata principale per aggiungere o cambiare profili 💡
nl: ℹ️ De optie om een ander profiel te kiezen is verplaatst: druk op je profielfoto op het hoofdscherm om het profielmenu te openen.💡
ru: ℹ️ "Сменить профиль" перемещено: Нажмите на изображение вашего профиля в верхнем углу главного экрана, чтобы добавить или переключить профили. 💡
sq: ℹ️ Mundësia “Ndërroni Profil” u hoq: Që të shtoni, ose ndërroni profile, prekni figurën e profilit tuaj në cepin e sipërm të skenës kryesore 💡
sv: ℹ️ Alternativet "Byt profil" har flyttats: Tryck på din profilbild i det övre hörnet av huvudskärmen för att lägga till eller byta profil 💡
tr: ℹ️ "Profili Değiştir" seçeneği taşındı: Yeni profil eklemek ya da profilleri değiştirmek için ana ekranın üst köşesindeki profil görselinize dokunun 💡
uk: ℹ️ Опцію "Переключити профіль" переміщено: Торкніться зображення свого профілю у верхньому кутку головного екрану, щоб додати або переключити профіль 💡.
zh_hans: ℹ️ “切换账号”选项已移动：点击主屏幕上角的个人资料图片以添加或切换账号 💡

source: OK
ca: D'acord
ckb: باشە
el: Εντάξει
et: Sobib
eu: Ados
fa: تأیید
ja: 了承
kab: IH
km: យល់ព្រម
nl: Oké
sc: AB
sr: У реду
tr: Tamam
uk: Гаразд
zh_hans: 确定
zh_hant_tw: 確定

source: GIF
ca: GÌF
ckb: گیف
et: GIF-pilt
eu: Gif-a
km: រូបភាពចលនា
sr: ГИФ

# timestamp_format_m_desktop
source: MMM D
ca: D MMM
cs: D MMM
de: D MMM
et: D. MMM
it: D MMM
pl: D MMM
sq: D MMM
uk: MMMM D

# pref_use_inapp_camera
source: Use In-App Camera
bg: Да се използва камерата вътре в приложението
de: In-App Kamera verwenden
fi: Käytä sovelluksen sisäistä kameraa
fr: Utiliser l'appareil photo de l'appli
hu: Alkalmazás kamerájának használata
pl: Użyj aparatu w aplikacji
sq: Përdor Kamerën e Vetë Aplikacionit
vi: Sử dụng máy ảnh trong ứng dụng
zh_hans: 使用应用内相机

# pref_use_inapp_camera_explain
source: In-app camera usually has less features than the system camera
bg: Камерата в приложението обикновено има по-малко възможности от системната камера
de: Die In-App-Kamera hat in der Regel weniger Funktionen als die Systemkamera
fi: Sovelluksen sisäisessä kamerassa on usein vähemmän toiminnallisuutta kuin järjestelmän kamerassa
fr: L'appareil photo de l'appli possède généralement moins de fonctionnalités que celui du système
hu: Az alkalmazáson belüli kamera általában kevesebb funkcióval rendelkezik, mint a rendszer kamerája.
pl: Aparat w aplikacji ma zwykle mniej funkcji niż aparat systemowy
sq: Kamera e vetë aplikacionit, zakonisht, ka më pak veçori se kamera e sistemit
vi: Camera trong ứng dụng thường có ít tính năng hơn camera hệ thống
zh_hans: 应用内相机功能通常比系统相机少

# app_name
source: Delta Chat
ckb: دێڵتا چات
fa: دلتاچت
