Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

source: Small
az: Kiçik
bg: Малко
ca: Petit
ckb: بچووک
cs: Malá
da: Lille
de: Klein
el: Μικρό
es: Pequeño
et: Väike
eu: Txikia
fa: کوچک
fi: Pieni
fr: Petit
gl: Pequeno
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小
kab: Amecṭuḥ
km: តូច
nl: Klein
pl: Małe
pt_br: Pequeno
ro: Mic
ru: Маленький
sc: Minore
sk: Malé
sq: Të vogla
sr: Мала
sv: Liten
tr: Küçük
uk: Маленький
vi: Nhỏ
zh_hans: 小
zh_hant_tw: 小

source: Normal
bg: Нормално
ckb: ئاسایی
cs: Normální
el: Κανονικό
et: Tavaline
eu: Arrunta
fa: عادی
fi: Tavallinen
hu: Normál
it: Normale
ja: 中
kab: Amagnu
km: ធម្មតា
nl: Normaal
pl: Normalne
ru: Обычный
sc: Normale
sk: Normálne
sq: Normale
sr: Нормална
uk: Звичайний
vi: Bình thường
zh_hans: 正常
zh_hant_tw: 正常

source: Large
az: Böyük
bg: Голямо
ca: Gran
ckb: گەورە
cs: Velká
da: Stor
de: Groß
el: Μεγάλο
es: Grande
et: Suur
eu: Handia
fa: بزرگ
fi: Suuri
fr: Grand
gl: Grande
hu: Nagy
id: Besar
it: Largo
ja: 大
kab: meqqer
km: ធំ
nl: Groot
pl: Duże
pt_br: Grande
ro: Mare
ru: Большой
sc: Largu
sk: Veľké
sq: Të mëdha
sr: Велика
sv: Stor
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大
zh_hant_tw: 大

source: Extra large
az: Çox böyük
bg: Много голямо
ca: Molt gran
ckb: زۆر گەورە
cs: Velmi velká
da: Ekstra stor
de: Extragroß
el: Πολύ μεγάλο
es: Muy grande
et: Eriti suur
eu: Oso handia
fa: خیلی بزرگ
fi: Erittäin suuri
fr: Très grand
gl: Moi grande
hu: Nagyon nagy
id: Sangat besar
it: Molto largo
ja: 巨大
kab: meqqer ugar
km: ធំបំផុត
nl: Extra groot
pl: Bardzo duże
pt_br: Muito grande
ro: Foarte mare
ru: Очень большой
sc: Largu meda
sk: Extra veľké
sq: Ekstra të mëdha
sr: Огромна
sv: Extra stor
tr: Çok büyük
uk: Величезний
vi: Cực lớn
zh_hans: 特大
zh_hant_tw: 特大

source: Fast
az: Sürətli
bg: Бързо
ca: Ràpid
ckb: خێرا
cs: Rychle
da: Hurtig
de: Schnell
el: Γρήγορο
es: Rápido
et: Kiire
eu: Azkarra
fa: سریع
fi: Nopea
fr: Rapide
gl: Rápido
hu: Gyors
id: Cepat
it: Veloce
ja: 高速
kab: arurad
km: រហ័ស
nl: Snel
pl: Szybkie
pt_br: Rápido
ro: Rapid
ru: Быстрый
sc: Lestru
sk: Rýchlo
sq: Shpejt
sr: Брзо
sv: Snabb
tr: Hızlı
uk: Швидко
vi: Nhanh
zh_hans: 快
zh_hant_tw: 快

source: Slow
az: Ləng
bg: Бавно
ca: Lent
ckb: خاو
cs: Pomalu
da: Langsom
de: Langsam
el: Αργό
es: Lento
et: Aeglane
eu: Motela
fa: آهسته
fi: Hidas
fr: Lent
gl: Lento
hu: Lassú
id: Lambat
it: Lento
ja: 低速
kab: Ẓẓay
km: យឺត
nl: Langzaam
pl: Wolne
pt_br: Lento
ro: Lent
ru: Медленный
sc: Lentu
sk: Pomaly
sq: Ngadalë
sr: Споро
sv: Långsam
tr: Yavaş
uk: Повільно
vi: Chậm
zh_hans: 慢
zh_hant_tw: 慢

# menu_new_contact
source: New Contact
az: Yeni kontakt
bg: Нов контакт
ca: Contacte nou
ckb: بەردەنگی نوێ
cs: Nový kontakt
da: Ny kontakt
de: Neuer Kontakt
el: Νέα Επαφή
es: Nuevo contacto
et: Uus kontakt
eu: Kontaktu berria
fa: مخاطب جدید
fi: Uusi yhteystieto
fr: Nouveau contact
gl: Novo contacto
hu: Új névjegy
id: Kontak baru
it: Nuovo Contatto
ja: 新規連絡先
kab: Anermis amaynut
km: ទំនាក់ទំនងថ្មី
nl: Nieuw contactpersoon
pl: Nowy kontakt
pt_br: Novo contato
ro: Contact Nou
ru: Новый контакт
sc: Cuntatu nou
sk: Nový kontakt
sq: Kontakt i Ri
sr: Нови контакт
sv: Ny kontakt
tr: Yeni Kişi
uk: Новий контакт
vi: Liên hệ mới
zh_hans: 新建联系人
zh_hant_tw: 新增聯絡人

# menu_new_classic_contact
source: Add Contact Manually
bg: Ръчно добавяне на контакт
ca: Afegeix un contacte de forma manual
cs: Přidat kontakt ručně
de: Kontakt manuell hinzufügen
es: Añadir contacto manualmente
et: Lisa kontakt käsitsi
eu: Gehitu kontaktua eskuz
fa: اضافه کردن مخاطب به صورت دستی
fi: Lisää yhteystieto manuaalisesti
fr: Ajouter le contact à la main
gl: Engadir contacto manualmente
hu: Új névjegy hozzáadása kézzel
it: Aggiungi Contatto Manualmente
kab: Rnu anermis s ufus
nl: Contactpersoon handmatig toevoegen
ru: Добавить контакт вручную
sk: Pridať kontakt ručne
sq: Shtoni Kontakt Dorazi
sv: Lägg till kontakt manuellt
tr: Elle Kişi Ekle
uk: Додати контакт вручну
zh_hans: 手动添加联系人

# new_classic_contact_explain
source: Manually added contacts can be used to text to classic e-mail and are not guaranteed end-to-end encrypted.
bg: С помощта на ръчно добавените контакти можете да пращате текстови съобщение до получатели, използващи класическа електронна поща. Не е гарантирано, че те ще са криптирани "от край до край".
ca: Els contactes afegits manualment es poden usar per a enviar correus electrònics clàssics i no es garanteix que se xifrin d'extrem a extrem.
cs: Ručně přidané kontakty lze použít k posílání zpráv klasickým e-mailem bez garance koncového šifrování.
de: Manuell hinzugefügte Kontakte können verwendet werden, um klassische E-Mail-Adressen anzuschreiben; diese sind nicht garantiert Ende-zu-Ende-verschlüsselt.
es: Los contactos añadidos manualmente se pueden utilizar para enviar mensajes a contactos que usan clientes de correo electrónico clásico y no se garantiza que estén cifrados de extremo a extremo.
et: Käsitsi lisatud kontakte saad kasutada sõnumite saatmiseks klassikalistele e-posti kontodele ning nende sõnumite läbiv krüptimine pole tagatud.
eu: Eskuz gehitutako kontaktuak eposta helbide klasikoetara idazteko erabil daitezke, eta ez da bermatzen muturretik muturrera zifratuta egotea.
fa: مخاطبینی که دستی اضافه شده‌اند می توانند برای ارسال پیام به حساب رایانامه معمولی استفاده شوند و رمزگذاری سراسری برای آن‌ها تضمین نمی‌شود.
fi: Manuaalisesti lisättyjä yhteystietoja voidaan käyttää tavanomaisiin sähköposteihin ja niiden päästä-päähän salausta ei ole taattu.
fr: Les contacts ajoutés à la main peuvent être contactés par e-mail classique. Le chiffrement de bout en bout n'est pas garanti.
gl: Os contactos engadidos á man poden usarse para enviar os correos electrónicos tradicionais e non teñen garantida a cifraxe de extremo-a-extremo
hu: A kézzel hozzáadott névjegyek szöveges üzenetek küldésére használhatók a klasszikus e-mailekhez és nem garantált a végpontok közöttii titkosításuk.
it: I contatti aggiunti manualmente possono essere utilizzati per inviare testo all' e-mail classica e non sono garantiti con crittografia end-to-end.
kab: Inermisen yettwarnan s ufus zemren ad ttwasqedcen i uḍris n yimayl aklasiki, yerna ur ttwaḍemnen ara tawgelhant seg yixef ɣer wayeḍ.
nl: Handmatig toegevoegde contactpersonen zijn bedoeld voor traditionele e-mailcommunicatie - eind-tot-endversleuteling is daarom niet gegarandeerd.
ru: Контакты, добавленные вручную, можно использовать для отправки текстовых сообщений по обычной электронной почте, без гарантированного сквозного шифрования.
sq: Kontaktet e shtuar dorazi mund të përdoren për të dërguar tekst te email klasik dhe për ta s’garantohet fshehtëzim skaj-më-skaj.
sv: Manuellt tillagda kontakter kan användas för att sms:a till klassisk e-post och är inte garanterat totalsträckskrypterat.
tr: Elle eklenen kişiler, klasik e-postaya metin göndermede kullanılabilir ve uçtan uca şifreleme güvencelenmez.
uk: Контакти, додані вручну, можна використовувати для надсилання тексту на класичну електронну пошту, але вони не гарантовано зашифровані наскрізним шифруванням.
zh_hans: 手动添加的联系人可用于向传统电子邮件发送文本，并且不能保证端到端加密。

# menu_new_chat
source: New Chat
az: Yeni çat
bg: Нов чат
ca: Xat nou
ckb: وتووێژی نوێ
cs: Nový chat
da: Ny samtale
de: Neuer Chat
el: Νέα Συνομιλία
es: Nuevo chat
et: Uus vestlus
eu: Txat berria
fa: گپ جدید
fi: Uusi keskustelu
fr: Nouvelle discussion
gl: Nova conversa
hu: Új csevegés
id: Obrolan baru
it: Nuova Chat
ja: 新規チャット
kab: Adiwenni usrid amaynut
km: សន្ទនាថ្មី
nl: Nieuw gesprek
pl: Nowy czat
pt_br: Nova conversa
ro: Chat Nou
ru: Новый чат
sc: Tzarrada noa
sk: Nová konverzácia
sq: Fjalosje e Re
sr: Ново ћаскање
sv: Ny chatt
tr: Yeni Sohbet
uk: Новий чат
vi: Trò chuyện mới
zh_hans: 新建聊天
zh_hant_tw: 新增對話

# menu_new_group
source: New Group
az: Yeni qrup
bg: Нова група
ca: Grup nou
ckb: کۆڕی نوێ
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
es: Nuevo grupo
et: Uus grupp
eu: Talde berria
fa: گروه جدید
fi: Uusi ryhmä
fr: Nouveau groupe
gl: Novo grupo
hu: Új csoport
id: Grup baru
it: Nuovo Gruppo
ja: 新規グループ
kab: Agraw amaynut
km: ក្រុមថ្មី
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
ro: Grup Nou
ru: Новая группа
sc: Grupu nou
sk: Nová skupina
sq: Grup i Ri
sr: Нова група
sv: Ny grupp
tr: Yeni Öbek
uk: Нова група
vi: Nhóm mới
zh_hans: 新建群组
zh_hant_tw: 新增群組

source: Chat with…
ca: Xateja amb…
cs: Chatovat s...
es: Chatear con...
et: Saada sõnum…
eu: Txateatu honekin...
fa: شروع گفتگو با...
gl: Conversar con…
it: Chatta con…
kab: Qeṣṣer d...
nl: Gesprek voeren met…
ru: Начать чат с…
tr: Sohbet et…
uk: Повідомлення до...

source: Clone Chat
bg: Клониране на чат
ca: Clona el xat
cs: Klonovat chat
de: Chat klonen
es: Clonar chat
et: Tee vestlusest koopia
eu: Klonatu txata
fa: درست کردن گپ جدید از این گپ
fi: Kloonaa keskustelu
fr: Cloner la discussion
gl: Clonar conversa
hu: Csevegés klónozása
it: Clona Chat
kab: Sisleg adiwenni usrid
nl: Gesprek klonen
pl: Klonuj czat
ru: Клонировать чат
sk: Kopírovať konverzáciu
sq: Klononi Fjalosjen
sv: Klona chatt
tr: Sohbeti Çoğalt
uk: Клонувати чат
vi: Sao chép cuộc trò chuyện
zh_hans: 克隆聊天

source: Broadcast List
bg: Списък за разпространение
ca: Llista de difusió
cs: Seznam vysílání
de: Broadcast-Liste
el: Λίστα Μέσων
es: Difusión
fi: Kuulutuslista
fr: Liste de diffusion
hu: Adáslista
it: Lista Trasmissione
km: បញ្ជីចាក់ផ្សាយ
nl: Verzendlijst
pl: Lista rozgłoszeniowa
pt_br: Lista de Transmissão
ro: Listă de difuzare
ru: Список рассылки
sq: Listë Transmetimi
sr: Листа за емитовање
sv: Sändlista
tr: Yayın Listesi
uk: Список трансляцій
vi: Danh sách phát sóng
zh_hans: 广播列表

source: Broadcast Lists
bg: Списъци за разпространение
ca: Llistes de difusió
cs: Seznamy vysílání
de: Broadcast-Listen
el: Λίστες Μέσων
es: Difusiones
fi: Kuulutuslistat
fr: Listes de diffusion
hu: Adásliták
it: Liste Trasmissioni
km: បញ្ជីចាក់ផ្សាយ
nl: Verzendlijsten
pl: Lista rozgłoszeniowa
pt_br: Listas de Transmissão
ro: Liste de difuzare
ru: Списки рассылки
sq: Lista Transmetimi
sr: Листе за емитовање
sv: Sändlistor
tr: Yayın Listeleri
uk: Списки трансляцій
vi: Danh sách phát sóng
zh_hans: 广播列表

source: New Broadcast List
bg: Нов списък за разпространение
ca: Llista de difusió nova
cs: Nový seznam vysílání
de: Neue Broadcast-Liste
el: Νέα Λίστα Μέσων
es: Nueva difusión
fi: Uusi kuulutuslista
fr: Nouvelle liste de diffusion
hu: Új adáslista
it: Nuova Lista Trasmissione
km: បញ្ជីចាក់ផ្សាយថ្មី
nl: Nieuwe verzendlijst
pl: Nowa lista rozgłoszeniowa
pt_br: Nova Lista de Transmissão
ro: Noua Listă de Difuzare
ru: Новый список рассылки
sq: Listë e Re Transmetimi
sr: Нова листа за емитовање
sv: Ny sändlista
tr: Yeni Yayın Listesi
uk: Новий Список трансляцій
vi: Danh sách phát sóng mới
zh_hans: 新建广播列表

source: Add Recipients
bg: Добавяне на получатели
ca: Afegeix destinataris
cs: Přidat příjemce
de: Empfänger hinzufügen
el: Προσθήκη Παραλήπτη
es: Agregar destinatarios
et: Lisa saajaid
eu: Gehitu harpidedunak
fa: افزودن دنبال‌کننده
fi: Lisää vastaanottajia
fr: Ajouter des destinataires
gl: Engadir correspondentes
hu: Címzettek hozzáadása
id: Tambahkan Penerima
it: Aggiungi Destinatari
kab: Rni imeltaɣen
km: បន្ថែមអ្នកទទួល
nl: Ontvangers toevoegen
pl: Dodaj odbiorców
pt_br: Adicionar Destinatários
ro: Adăugați Destinatari
ru: Добавить получателей
sk: Pridať Príjemcov
sq: Shtoni Marrës
sr: Додај примаоце
sv: Lägg till mottagare
tr: Alıcılar Ekle
uk: Додати одержувачів
vi: Thêm người nhận
zh_hans: 添加接收者

source: Edit Broadcast List
bg: Редактиране на списък за разпространение
ca: Edita la llista de difusió
cs: Upravit seznam vysílání
de: Broadcast-Liste bearbeiten
es: Editar difusión
fi: Muokkaa kuulutuslistaa
fr: Modifier la liste de diffusion
hu: Adáslista szerkesztése
it: Modifica Lista Trasmissione
nl: Verzendlijst bewerken
pl: Edytuj listę rozgłoszeniową
ru: Редактировать список рассылки
sq: Përpunoni Listë Transmetimesh
sv: Redigera sändlista
tr: Yayın Listesini Düzenle
uk: Редагувати список трансляцій
vi: Chỉnh sửa danh sách phát sóng
zh_hans: 编辑广播列表

source: Broadcast List Name
bg: Име на списък за разпространение
ca: Nom de la llista de difusió
cs: Název seznamu vysílání
de: Broadcast-Listen-Name
es: Nombre de difusión
fi: Kuulutuslistan nimi
fr: Nom de la liste de diffusion
hu: Adáslista neve
it: Nome Lista Trasmissione
nl: Naam van verzendlijst
pl: Nazwa listy rozgłoszeniowej
ru: Название списка рассылки
sq: Emër Liste Transmetimesh
sv: Sändlistans namn
tr: Yayın Listesi Adı
uk: Назва списку трансляцій
vi: Tên danh sách phát sóng
zh_hans: 广播列表名称

# please_enter_broadcast_list_name
source: Please enter a name for the broadcast list.
bg: Моля, въведете име за списъка за разпространение
ca: Poseu el nom de la llista de difusió.
cs: Prosím, zadejte název seznamu vysílání.
de: Bitten einen Namen für die Broadcast-Liste eingeben.
es: Por favor, introduce un nombre para la difusión.
fi: Anna kuulutuslistalle nimi.
fr: Entrez un nom pour la liste de diffusion.
hu: Adjon meg egy nevet az adáslistának
it: Per piacere inserisci un nome per la lista trasmissione.
nl: Geef de verzendlijst een naam.
pl: Wpisz nazwę listy rozgłoszeniowej
ru: Введите название списка рассылки.
sq: Ju lutemi, jepni një emër për listën e transmetimeve
sv: Ange ett namn på sändlistan
tr: Lütfen yayın listesi için bir ad girin.
uk: Будь ласка, введіть назву для списку трансляцій.
vi: Vui lòng nhập tên cho danh sách phát sóng.
zh_hans: 请属于广播列表的名称

# menu_send
source: Send
az: Göndər
bg: Изпращане
ca: Envia
ckb: بینێرە
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
et: Saada
eu: Bidali
fa: ارسال
fi: Lähetä
fr: Envoyer
gl: Enviar
hu: Küldés
id: Terkirim
it: Invia
ja: 送信
kab: Azen
km: ផ្ញើ
nl: Versturen
pl: Wyślij
pt_br: Enviar
ro: Trimiteți
ru: Отправить
sc: Imbiadu
sk: Poslať
sq: Dërgoje
sr: Пошаљи
sv: Skicka
tr: Gönder
uk: Відправити
vi: Gửi
zh_hans: 发送
zh_hant_tw: 送出

# menu_toggle_keyboard
source: Toggle Emoji Keyboard
az: Emoji klaviatura keçidi
bg: Включване/изключване на Emoji клавиатура
ca: Canvia al teclat d'emojis
cs: Přepnout emoji klávesnici
da: Skift emoji tastatur
de: Emojis einblenden
el: Εναλλαγή πληκτρολογίου emoji
es: Alternar teclado emoji
et: Lülita emojide klahvistik sisse/välja
eu: Txandakatu emoji teklatua
fa: تعییر صفحه کلید شکلک‌ها
fi: Näytä emoji-näppäimistö
fr: Basculer le clavier emoji
gl: Activar teclado emoji
hu: Váltás hangulatjel-billentyűzetre
id: Tekan tombol emoji keyboard
it: Attiva/Disattiva Tastiera Emoji
ja: 絵文字キーボードを呼び出す
kab: Ldi/Fer anasiw n yimujit
km: ក្តារចុចបើក/បិទរូបសញ្ញាអារម្មណ៍
nl: Emojitoetsenbord tonen/verbergen
pl: Przełącz klawiaturę emoji
pt_br: Ativar teclado de emojis
ro: Comutați Tastatura Emoji
ru: Эмодзи клавиатура
sc: Alterna sa tastiera emoji
sk: Prepnúť klávesnicu emodži
sq: Shfaq/fshih Tastierë Emoji-sh
sr: Емоџи тастатура
sv: Byt emoji-tangentbord
tr: Emoji Klavyesine Geç
uk: Увімкнути емодзі-клавіатуру
vi: Chuyển đổi Bàn phím Emoji
zh_hans: 切换 emoji 键盘
zh_hant_tw: 切換表情符號鍵盤

# menu_edit_group
source: Edit Group
az: Qrupu dəyiş
bg: Редактиране на група
ca: Edita el grup
ckb: دەستکاری کۆڕ
cs: Upravit skupinu
da: Rediger gruppe
de: Gruppe bearbeiten
el: Επεξεργασία ομάδας
es: Editar grupo
et: Muuda gruppi
eu: Editatu taldea
fa: ویرایش گروه
fi: Muokkaa ryhmää
fr: Modifier le groupe
gl: Editar grupo
hu: Csoport szerkesztése
id: Edit grup
it: Modifica Gruppo
ja: グループを編集
kab: Ẓreg agraw
km: កែក្រុម
nl: Groep aanpassen
pl: Edytuj grupę
pt_br: Modificar grupo
ro: Editați grupul
ru: Редактировать группу
sc: Modìfica su grupu
sk: Upraviť skupinu
sq: Përpunoni Grup
sr: Уреди групу
sv: Redigera grupp
tr: Öbeği Düzenle
uk: Редагувати групу
vi: Chỉnh sửa nhóm
zh_hans: 编辑群组
zh_hant_tw: 編輯群組

# menu_group_name_and_image
source: Group Name and Image
az: Qrupun adı və şəkili
bg: Име и изображение на група
ca: Nom i imatge del grup
ckb: ناو و وێنەی کۆڕ
cs: Název a obrázek skupiny
da: Gruppenavn og billede
de: Gruppenname und -bild
el: Όνομα Ομάδας και Εικόνα
es: Nombre e imagen de grupo
et: Grupi nimi ja pilt
eu: Taldearen izena eta irudia
fa: نام و تصویر گروه
fi: Ryhmän nimi ja kuva
fr: Nom du groupe et photo
gl: Nome e imaxe do grupo
hu: Csoportnév és -kép
id: Nama dan gambar grup
it: Nome e Immagine Gruppo
ja: グループ名と画像
kab: Isem n ugraw d tugna
km: ក្រុមឈ្មោះ និងរូបភាព
nl: Groepsnaam en -foto
pl: Nazwa grupy i obraz
pt_br: Nome e Imagem do grupo
ro: Numele și imaginea grupului
ru: Название и изображение группы
sc: Nùmene e immàgine de su grupu
sk: Názov a obrázok skupiny
sq: Emër dhe Figurë Grupi
sr: Назив и слика групе
sv: Gruppnamn och bild
tr: Öbek Adı ve Görseli
uk: Назва та зображення групи
vi: Tên nhóm và hình ảnh
zh_hans: 群组名称和图像
zh_hant_tw: 群組名稱及圖像

# menu_show_global_map
source: All Locations
az: Bütün yerləşmə yerləri göstər
bg: Показване на всички местоположения
ca: Totes les ubicacions
ckb: پیشاندانی هەموو شوێنەکان
cs: Všechny polohy
da: Vis alle placeringer
de: Alle Standorte
el: Εμφάνιση όλων των Τοποθεσιών
es: Todas las ubicaciones
et: Kõik asukohad
eu: Erakutsi kokaleku guztiak
fa: نمایش همه موقعیت‌های مکانی
fi: Näytä kaikki sijainnit
fr: Toutes les positions
gl: Mostrar todas as localizacións
hu: Az összes helyszín megjelenítése
id: Tunjukkan semua lokasi
it: Mostra tutte le Posizioni
ja: 全ての位置情報を表示する
kab: Akk adigen
km: បង្ហាញទីតាំងទាំងអស់
nl: Alle locaties tonen
pl: Wszystkie lokalizacje
pt_br: Todas as localizações
ro: Afișați toate locațiile
ru: Все местоположения
sc: Ammustra totu sas positziones
sk: Zobraziť všetky polohy
sq: Krejt Vendndodhjet
sr: Прикажи све положаје
sv: Visa alla platser
tr: Tüm Konumlar
uk: Показати всі місця
vi: Tất cả vị trí
zh_hans: 显示所有位置
zh_hant_tw: 顯示所有地點

# menu_archive_chat
source: Archive Chat
az: Çatın xəzinəsi
bg: Архивиране на чата
ca: Arxiva el xat
ckb: ئەرشیڤ کردنی وتووێژ
cs: Archivovat chat
da: Arkiver samtale
de: Chat archivieren
el: Αρχείο Συνομιλίας
es: Archivar chat
et: Tõsta vestlus arhiivi
eu: Artxibatu txata
fa: بایگانی گپ
fi: Arkistoi keskustelu
fr: Archiver la discussion
gl: Arquivar conversa
hu: Csevegés archiválása
id: Arsip obrolan
it: Archivia Chat
ja: チャットを保管
kab: Ɣber adiwenni usrid
km: លាក់សារសន្ទនា
nl: Gesprek archiveren
pl: Archiwizuj czat
pt_br: Arquivar conversa
ro: Arhivă Chat
ru: Отправить чат в архив
sc: Archìvia sa tzarrada
sk: Archivovať konverzáciu
sq: Arkivoje Fjalosjen
sr: Архивирај ћаскање
sv: Arkivera chatt
tr: Sohbeti Arşivle
uk: Архівувати чат
vi: Lưu trữ cuộc trò chuyện
zh_hans: 存档聊天
zh_hant_tw: 封存對話

# menu_unarchive_chat
source: Unarchive Chat
az: Çat xəzinəsini aç
bg: Деархивиране на чата
ca: Desarxiva el xat
ckb: دەرهێنانی وتووێژ لە ئەرشیڤ
cs: Obnovit chat z archivu
da: Fjern samtale fra arkiv
de: Archivieren rückgängig
el: Κατάργηση Αρχειοθέτησης Συνομιλίας
es: Des-archivar chat
et: Eemalda vestlus arhiivist
eu: Berreskuratu txata artxibotik
fa: خروج چت از بایگانی
fi: Siirrä keskustelu pois arkistosta
fr: Désarchiver la discussion
gl: Restaurar conversa
hu: Archiválás visszavonása
id: Obrolan Tak Terarsip
it: Ripristina Chat
ja: チャットを取り出す
kab: Kkes aɣbar ɣef udiwenni usrid
km: បង្ហាញសារសន្ទនា
nl: Gesprek de-archiveren
pl: Przywróć czat z archiwum
pt_br: Desarquivar conversa
ro: Chat Dezarhivat
ru: Вернуть чат из архива
sc: Riprìstina sa tzarrada
sk: Zrušiť archiváciu konverzácie
sq: Çarkivoje Fjalosjen
sr: Деархивирај ћаскање
sv: Avarkivera chatt
tr: Sohbeti Arşivleme
uk: Розархівувати чат
vi: Hủy lưu trữ cuộc trò chuyện
zh_hans: 取消存档聊天
zh_hant_tw: 對話解除封存

# menu_add_attachment
source: Add Attachment
az: Fayl əlavə et
bg: Добавяне на прикачен файл
ca: Afegeix un adjunt
ckb: زیاد کردنی پێوەلکاو
cs: Přidat přílohu
da: Tilføj vedhæftning
de: Dateien anhängen
el: Προσθήκη συνημμένου
es: Añadir adjunto
et: Lisa manus
eu: Gehitu eranskina
fa: افزودن ضمیمه
fi: Lisää liite
fr: Ajouter une pièce jointe
gl: Engadir anexo
hu: Fájl csatolása
id: Tambah lampiran
it: Aggiungi Allegato
ja: ファイルを添付する
kab: Rnu amedday
km: បន្ថែមឯកសារភ្ជាប់
nl: Bijlage toevoegen
pl: Dodaj załącznik
pt_br: Inserir anexo
ro: Adăugați Atașament
ru: Добавить вложение
sc: Annanghe un'allegadu
sk: Pridať prílohu
sq: Shtoni Bashkëngjitje
sr: Додај прилог
sv: Lägg till bilaga
tr: İlişik Ekle
uk: Додати вкладення
vi: Thêm tệp đính kèm
zh_hans: 添加附件
zh_hant_tw: 新增附件

# menu_leave_group
source: Leave Group
az: Qrupu tərk et
bg: Напускане на групата
ca: Deixa el grup
ckb: بەجێهێشتنی کۆڕ
cs: Opustit skupinu
da: Forlad gruppe
de: Gruppe verlassen
el: Αποχώρηση απ' την ομάδα
es: Abandonar grupo
et: Lahku grupist
eu: Atera taldetik
fa: ترک گروه
fi: Poistu ryhmästä
fr: Quitter le groupe
gl: Deixar grupo
hu: Csoport elhagyása
id: Tinggalkan grup
it: Abbandona Gruppo
ja: 退室する
kab: Ffeɣ seg ugraw
km: ចាកចេញពីក្រុម
nl: Groep verlaten
pl: Opuść grupę
pt_br: Sair do grupo
ro: Părăsiți Grupul
ru: Покинуть группу
sc: Lassa su grupu
sk: Opustiť skupinu
sq: Braktiseni Grupin
sr: Напусти групу
sv: Lämna grupp
tr: Öbekten Ayrıl
uk: Залишити групу
vi: Rời khỏi nhóm
zh_hans: 离开群组
zh_hant_tw: 退出群組

# menu_delete_chat
source: Delete Chat
az: Çatı sil
bg: Изтриване на чата
ca: Esborra el xat
ckb: سڕینەوەی وتووێژ
cs: Smazat chat
da: Slet samtale
de: Chat löschen
el: Διαγραφή Συνομιλίας
es: Eliminar chat
et: Kustuta vestlus
eu: Ezabatu txata
fa: حذف گپ
fi: Poista keskustelu
fr: Supprimer la discussion
gl: Eliminar conversa
hu: Csevegés törlése
id: Hapus obrolan
it: Elimina Chat
ja: チャットを削除
kab: Kkes adiwenni usrid
km: លុបសារសន្ទនា
nl: Gesprek verwijderen
pl: Usuń czat
pt_br: Apagar conversa
ro: Ștergeți Chat-ul
ru: Удалить чат
sc: Iscantzella sa tzarrada
sk: Odstrániť konverzáciu
sq: Fshije Fjalosjen
sr: Обриши ћаскање
sv: Ta bort chatt
tr: Sohbeti Sil
uk: Видалити чат
vi: Xóa cuộc trò chuyện
zh_hans: 删除聊天
zh_hant_tw: 刪除對話

source: Clear Chat
bg: Изчистване на чата
ca: Buida el xat
cs: Vyprázdnit chat
de: Chat leeren
es: Vaciar chat
et: Eemalda vestluse sisu
eu: Garbitu txata
fa: پاک کردن چت
fi: Tyhjennä keskustelu
fr: Vider la discussion
gl: Limpar Chat
hu: Csevegés kiürítése
id: Hapus Obrolan
it: Cancella Messaggi
kab: Sfeḍ adiwenni usrid
nl: Ale berichten wissen
pl: Wyczyść czat
pt_br: Limpar bate-papo
ro: Curăță Chat-ul
ru: Очистить чат
sk: Vyčistiť konverzáciu
sq: Spastroje Fjalosjen
sr: Обриши ћаскање
sv: Rensa chatt
tr: Sohbeti Temizle
uk: Очистити чат
vi: Xóa cuộc trò chuyện
zh_hans: 清空聊天记录

# menu_delete_messages
source: Delete Messages
az: Mesajları sil
bg: Изтриване на съобщения
ca: Esborra els missatges
ckb: سڕینەوەی پەیامەکان
da: Slet beskeder
de: Nachrichten löschen
el: Διαγραφή Μηνυμάτων
fi: Poista viestit
fr: Supprimer les messages
hu: Üzenetek törlése
id: Hapus pesan
ja: メッセージを削除
km: លុបសារ
nl: Berichten verwijderen
pl: Usuń wiadomości
ro: Ștergeți mesajele
ru: Удалить сообщения
sc: Iscantzella sos messàgios
sq: Fshiji Mesazhet
sr: Избришите поруке
sv: Ta bort meddelanden
tr: İletileri Sil
vi: Xóa tin nhắn
zh_hans: 删除消息
zh_hant_tw: 刪除訊息

source: Delete Contact
bg: Изтриване на контакт
ca: Esborra el contacte
ckb: سڕینەوەی بەردەنگ
cs: Smazat kontakt
da: Slet kontakt
de: Kontakt löschen
el: Διαγραφή Επαφής
es: Eliminar contacto
et: Kustuta kontakt
eu: Ezabatu kontaktua
fa: پاک کردن مخاطب
fi: Poista yhteystieto
fr: Supprimer le contact
gl: Eliminar contacto
hu: Névjegy törlése
id: Hapus kontak
it: Elimina Contatto
ja: 連絡先を解除する
kab: Kkes anermis
km: លុបទំនាក់ទំនង
nl: Contactpersoon verwijderen
pl: Usuń kontakt
pt_br: Apagar contato
ro: Ștergeți Contactul
ru: Удалить контакт
sk: Odstrániť kontakt
sq: Fshije Kontaktin
sr: Избриши контакт
sv: Ta bort kontakt
tr: Kişiyi Sil
uk: Видалити контакт
vi: Xóa liên hệ
zh_hans: 删除联系人
