Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# autodel_device_ask
source: Do you want to delete %1$d messages now and all newly fetched messages "%2$@" in the future? • This includes all media • Messages will be deleted whether they were seen or not • "Saved messages" will be skipped from local deletion
bg: Искате ли да изтриете %1$d съобщения сега, както и всички съобщения "%2$@", които ще бъдат изтегляни в бъдеще? • Това включва всички медийни файлове • Съобщенията ще бъдат изтрити, независимо от това дали са видени или не • Съобщенията от "Запазени съобщения" няма да бъдат изтривани локално
ca: Voleu esborrar ara %1$d missatges i tots els missatges "%2$@" futurs? • Això inclou tot el contingut multimèdia • S'esborraran els missatges fins i tot si no s'han llegit • Els "Missatges desats" no s'esborraran de l'emmagatzematge local
cs: Skutečně smazat %1$d zpráv a všechny v budoucnu stažené zprávy "%2$@"? • Toto zahrnuje všechna multimédia • Zprávy budou smazány bez ohledu na jejich přečtení • "Uložené zprávy" budou ponechány
da: Vil du slette %1$d beskeder nu og alle nyligt hentede beskeder "%2$@" i fremtiden? • Dette inkluderer alle medier • Beskeder vil blive slettet uanset om de er set eller ej • "Gemte beskeder" vil ikke blive slettet lokalt
de: Wirklich %1$d Nachrichten jetzt und zukünftig alle neuen Nachrichten "%2$@" löschen? • Dies schliesst alle Medien mit ein • Nachrichten werden gelöscht, auch wenn sie nicht angesehen wurden • "Gespeicherte Nachrichten" werden nicht gelöscht
el: Θέλετε να διαγράψετε %1$d μηνύματα τώρα και όλα τα πρόσφατα ληφθέντα μηνύματα "%2$@" στο μέλλον; • Αυτό περιλαμβάνει όλα τα μέσα • Τα μηνύματα θα διαγραφούν είτε εμφανίστηκαν είτε όχι • "Αποθηκευμένα μηνύματα " θα παραλειφθεί από την τοπική διαγραφή
es: ¿Desea borrar %1$d mensajes ahora y todos los mensajes recientemente alcanzados "%2$@" en el futuro? • Esto incluye toda la multimedia • Los mensajes serán eliminados siendo vistos o no • "Mensajes guardados" serán saltados de este proceso local
et: Kas soovid kustutada %1$d sõnumit kohe ja kõik uued sõnumid ajavahemikus „%2$@“ • Sealhulgas saavad olema kõik meediafailid • Sõnumid saavad kustutatud sõltumata sellest, kas oled neid näinud või mitte • „Salvestatud sõnumid“ ei kuulu kohalikus seadmes kustutamisele
eu: %1$d mezu ezabatu nahi dituzu orain eta "%2$@" etorkizunean jasotako mezuak ere? • Honek multimedia ere barne hartzen du • Mezuak ikusi ala ez ezabatuko dira • "Gordetako mezuak" ez dira lokalki ezabatuko
fa: آیا می‌خواهید %1$d پیام جدید و دریافت شده را در زمان%2$@ در آینده پاک کنید؟ • این شامل همه رسانه‌ها هم می‌شود • پیام‌ها جدای از اینکه دیده شده باشند یا نه پاک می‌شوند. "پیام های ذخیره شده" شامل این پاک کردن محلی نمی‌شوند.
fi: Haluatko poistaa %1$d viestiä heti ja kaikki uudet viestit "%2$@" jatkossa? • Tämä sisältää kaiken median • Viestit poistetaan riippumatta siitä onko ne nähty vai ei • "Tallennetut viestit" jätetään paikalliselle laitteelle
fr: Voulez-vous supprimer %1$d messages maintenant ainsi que tous les nouveaux futurs messages reçus « %2$@ » ? • Cela inclut tous les fichiers multimédia • Les messages seront effacés qu'ils aient été vus ou non • Les « Messages sauvegardés » seront préservés de la suppression locale
gl: Queres borrar %1$d mensaxes agora e todas as novas mensaxes "%2$@" no futuro? • Esto inclúe todo o multimedia • As mensaxes borraranse fosen lidas ou non • As "mensaxes gardadas" non serán borradas do dispositivo.
hu: Szeretné törölni a %1$d üzenetet most és az összes újonnan érkező üzenetet a jövőben ekkor: „%2$@”? • Ez magában foglalja az összes médiát is • Az üzenetek törlésre kerülnek, akár látták őket, akár nem • A „Mentett üzenetek” nem kerülnek törlésre a helyi törlésből.
it: Vuoi eliminare %1$d messaggi ora e tutti i nuovi messaggi recuperati "%2$@" d'ora in poi? • Questo include tutti i media • I messaggi verranno eliminati anche se non sono stati letti • I "Messaggi salvati" vengono preservati dalla cancellazione locale.
kab: Tebɣiḍ ad tekkseḍ %1$d n iznan tura akk d yiznan imaynuten "%2$@" ɣer zdat? • Deg-s akk imidyaten • Iznan ad ttwakksen ma yella ttwalan neɣ ala • "Iznan yettwaskelsen" ad ttwazeglen seg tukksa tadigant
km: តើអ្នកចង់លុបសារ %1$d ឥលូវ និងសារដែលបានទទួលថ្មីៗ នៅពេលពេល "%2$@" ខាងមុខ? • នេះធ្វើឱ្យរួមបញ្ចូលទាំងប្រពន្ធ័ផ្សព្វផ្សាយទាំងអស់ សារនឹងត្រូវបានលុប បើទោះបីជាពួកគេបានឃើញ ឬមិនបានឃើញក៏ដោយ • "សារដែលបានរក្សាទុក" និងបានរំលងពីការរុករកក្នុងតំបន់។
nl: Wil je nu %1$d berichten verwijderen en toekomstige berichten ‘%2$@’? • Dit omvat alle media • Berichten worden verwijderd, ongeacht of ze bekeken zijn • Het gesprek ‘Bewaarde berichten’ wordt overgeslagen.
pl: Czy chcesz teraz usunąć %1$d wiadomości i wszystkie nowo pobrane wiadomości w przyszłości „%2$@”? • Obejmuje to wszystkie multimedia • Wiadomości zostaną usunięte niezależnie od tego, czy były widoczne, czy nie • „Zapisane wiadomości” zostaną pominięte podczas lokalnego usuwania
pt_br: Você quer apagar %1$d mensagens agora e todas as mensagens recém-obtidas "%2$@" no futuro? • Isso inclui todas as mídias • As mensagens serão excluídas independentemente de serem sido vistas ou não • "Mensagens salvas" serão ignoradas da exclusão local
ru: Вы хотите удалить %1$d сообщений сейчас и все новые сообщения "%2$@" в дальнейшем? • Это относится ко всем медиафайлам • Сообщения будут удалены, независимо от того, были ли они просмотрены или нет. • "Сохранённые сообщения" будут пропущены при локальном удалении
sc: Cheres iscantzellare%1$d messàgios como e totu sos messàgios arribados "%2$@" in su tempus benidore? • Custu at a incluire totu sos documentos multimediales • Sos messàgios ant a èssere iscantzellados fintzas si no ant a èssere istados lèghidos • Sos "Messàgios sarvados" ant a èssere esclùdidos dae s'iscantzellamentu locale
sk: Chcete odstrániť %1$d správy a všetky novo načítané správy %2$@ v budúcnosti? • Zahŕňa to všetky médiá • Správy budú odstránené bez ohľadu na to, či boli alebo neboli videné • „Uložené správy "bude preskočené z lokálneho mazania
sq: Doni të fshihen %1$d mesazhe tani dhe krejt mesazhet e prurë rishtazi “%2$@” në të ardhmen? • Kjo përfshin krejt mediat • Mesazhi do të fshihet, qoftë kur është parë, qoftë kur s’është parë • “Mesazhe të ruajtur” do të anashkalohen nga fshirja vendore
sr: Да ли желите да избришете %1$d поруке сада и све новопреузете поруке „%2$@“ у будућности? • Ово укључује све медије • Поруке ће бити избрисане без обзира да ли су виђене или не • "Сачуване поруке" неће бити избрисане на уређају
sv: Vill du ta bort %1$d meddelanden nu och alla kommande meddelanden "%2$@" i framtiden? • Detta inkluderar all mediafiler. • Meddelanden kommer att tas bort oavsett om de har lästs eller inte. • "Sparade meddelanden" undantas från lokal borttagning.
tr: %1$d iletiyi şimdi ve gelecekte yeni getirilen tüm iletileri "%2$@" silmek istiyor musunuz? • Bu, tüm ortamları kapsar • İletiler görülse de görülmese de silinecek • "Kaydedilen iletiler" yerel silmeden atlanacak
uk: Ви хочете видалити %1$d повідомлень зараз і всі нові повідомлення "%2$@" у майбутньому? - Це включає всі медіа - Повідомлення буде видалено незалежно від того, чи були вони переглянуті чи ні - "Збережені повідомлення" буде пропущено при локальному видаленні
vi: Bạn có muốn xóa %1$d tin nhắn ngay bây giờ và tất cả các tin nhắn mới được tìm nạp "%2$@" trong tương lai không? • Điều này bao gồm tất cả phương tiện • Tin nhắn sẽ bị xóa dù chúng có được nhìn thấy hay không • "Tin nhắn đã lưu" sẽ bị bỏ qua khỏi quá trình xóa cục bộ
zh_hans: 您是否要立即删除 %1$d 条消息，并在之后于消息收到 %2$@ 删除它们？ • 这包括所有媒体文件 • 无论消息是否被浏览过，它们都将被删除 • 在本地删除中，“保存的消息”将被跳过

# autodel_server_ask
source: Do you want to delete %1$d messages now and all newly fetched messages "%2$@" in the future? ⚠️ This includes e-mails, media and "Saved messages" in all server folders ⚠️ Do not use this function if you want to keep data on the server ⚠️ Do not use this function if you are using other e-mail clients besides Delta Chat
bg: Искате ли да изтриете %1$d съобщения сега и всички съобщения "%2$@", които ще бъдат изтегляни в бъдеще? ⚠️ Това включва електронна поща, медийни файлове и съобщенията от "Записани съобщения" във всички папки на сървъра ⚠️ Не ползвайте тази функция, ако искате да запазите данните на сървъра ⚠️ Не ползвайте тази функция, ако работите с други клиенти за електронна поща освен Delta Chat
ca: Voleu esborrar ara %1$d missatges i tots els missatges nous "%2$@" futurs? ⚠️ Això inclou els correus, contingut multimèdia i "Missatges desats" a totes les carpetes del servidor ⚠️ No utilitzeu aquesta funció si voleu conservar les dades al servidor ⚠️ No utilitzeu aquesta funció si feu servir un client de correu diferent del Delta Chat
cs: Skutečně smazat %1$d zprávy a všechny v budoucnu stažené zprávy "%2$@"? ⚠️ Toto zahrnuje e-maily, multimédia a "Uložené zprávy" ve všech složkách na serveru ⚠️ Nepoužívejte tuto funkci, pokud si přejete ponechat data na serveru ⚠️ Nepoužívejte tuto funkci, pokud používáte i jiné e-mailové klienty mimo Delta Chat
da: Vil du slette %1$d beskeder nu og alle nyligt hentede beskeder "%2$@" fremover? ⚠️ Dette inkluderer e-mails, medier og "Gemte beskeder" i alle mapper på serveren ⚠️ Brug ikke denne funktion hvis du vil beholde data på serveren ⚠️ Brug ikke denne funktion hvis du benytter andre e-mail klienter end Delta Chat
de: Wirklich %1$d Nachrichten jetzt und zukünftig alle neuen Nachrichten "%2$@" löschen? ⚠️ Dies schließt E-Mails, Medien und "Gespeicherte Nachrichten" aus allen Server-Ordnern mit ein ⚠️ Verwenden Sie diese Funktion nicht, wenn Sie Daten auf dem Server behalten möchten ⚠️ Verwenden Sie diese Funktion nicht, wenn Sie neben Delta Chat noch andere E-Mail-Clients verwenden
el: Θέλετε να διαγράψετε %1$d μηνύματα τώρα και όλα τα πρόσφατα ληφθέντα μηνύματα "%2$@" στο μέλλον; ⚠️ Αυτό περιλαμβάνει μηνύματα ηλεκτρονικού ταχυδρομείου, πολυμέσα και τα "Αποθηκευμένα μηνύματα" σε όλους τους φακέλους διακομιστή ⚠️ Μην χρησιμοποιείτε αυτήν τη λειτουργία εάν θέλετε να διατηρήσετε δεδομένα στο διακομιστή ⚠️ Μην χρησιμοποιείτε αυτήν τη λειτουργία εάν χρησιμοποιείτε άλλους πελάτες ηλεκτρονικού ταχυδρομείου εκτός από το Delta Chat
es: ¿Deseas borrar %1$d mensajes ahora y todos los mensajes recibidos en "%2$@" al futuro? ⚠️ Esto incluye correos, multimedia y "Mensajes guardados" en todas las carpetas del servidor. No uses esta función si quieres mantener tus datos en el servidor o si estas usando otros clientes de correo más allá de Delta Chat ⚠️ No uses esta función si deseas mantener tus datos en el servidor ⚠️ No uses esta función si estás usando otros clientes de correo más allá de Delta Chat
et: Kas soovid kustutada %1$d sõnumit kohe ja kõik uued sõnumid ajavahemikus „%2$@“ ⚠️ Sealhulgas e-kirjad, meediafailid ja „Salvestatud sõnumid“ kõikides serveri kasutades. ⚠️ Ära kasuta seda võimalust, kui tahad andmeid hoida serveris või pruugid ka klassikalisi e-posti kliente
eu: %1$d mezu ezabatu nahi dituzu orain eta "%2$@" etorkizunean jasotako mezuak ere? ⚠️ Honek mezu elektronikoak, multimedia eta "Gordetako mezuak" barne hartzen ditu zerbitzariko karpeta guztietan ⚠️ Ez erabili funtzio hau datuak zerbitzarian gorde nahi badituzu edo posta bezero klasikoak ere erabiltzen badituzu
fa: آیا می‌خواهید %1$d پیام را اکنون و تمام پیام‌های آیندهٔ «%2$@» را پاک کنید؟/n/n⚠️ این شامل رایانامه‌ها، رسانه و «پیام‌های ذخیره شده» در همه پوشه‌های کارساز(سرور) می‌شود/n/n⚠️ اگر می‌خواهید داده‌ها در کارساز باقی بمانند از این قابلیت استفاده نکنید/n/n⚠️ اگر به‌جز دلتاچت از دیگر نرم‌افزارهای رایانامه هم استفاده می‌کنید این قابلیت را به کار نگیرید.
fi: Haluatko poistaa %1$d viestiä heti ja kaikki uudet viestit "%2$@" jatkossa? ⚠️ Tämä sisältää sähköpostiviestit, median ja kaikki "Tallennetut viestit" kaikissa palvelimen kansioissa ⚠️ Älä käytä tätä toimintoa, jos haluat säilyttää tiedot palvelimella ⚠️ Älä käytä tätä toimintoa, jos käytät muita sähköpostisovelluksia Delta Chatin lisäksi
fr: Voulez-vous supprimer %1$d messages maintenant ainsi que tous les futurs nouveaux messages reçus « %2$@ » ? ⚠️ Cela inclut les courriels, les fichiers multimédia et les « Messages sauvegardés » dans tous les répertoires du serveur ⚠️ N'utilisez pas cette fonction si vous utilisez d'autres clients de messagerie électronique en plus de Delta Chat
gl: Desexas eliminar %1$d mensaxes e todas as "%2$@" novas mensaxes obtidas no futuro? ⚠️ Esto inclúe emails, multimedia e "Mensaxes gardadas" en tódolos cartafoles do servidor ⚠️ Non uses esta función se queres manter os datos gardados no servidor ⚠️ Non uses esta función se estás a utilizar outro cliente de email ademáis de Delta Chat
hu: Szeretné törölni a %1$d üzenetet most és az összes újonnan érkező üzenetet a jövőben ekkor: „%2$@”? ⚠️ Ez magába foglalja az e-maileket, a médiát és a „Mentett üzeneteket” az összes mappából a kiszolgálón ⚠️ Ne használja ezt a funkciót, ha az adatokat a kiszolgálón szeretné tartani ⚠️ Ne használja ezt a funkciót, ha a Delta Chat mellett más e-mail klienseket is használ.
it: Vuoi eliminare %1$d messaggi ora e tutti i messaggi non appena recuperati "%2$@" d'ora in poi? ⚠️ Ciò include e-mails, contenuti multimediali e "Messaggi salvati" in tutte le cartelle del server ⚠️ Non utilizzare questa funzione se vuoi mantenere i dati sul server o se stai utilizzando anche altri client e-mail
kab: Tebɣiḍ ad tekkseḍ %1$d n iznan tura akk d yiznan imaynuten "%2$@" ɣer zdat? ⚠️ Ayagi yegber imaylen, imidyaten akked " iznan yettwakelsen " deg ikaramen meṛṛa n uqeddac ⚠️ Ur sseqdac ara tawuri-a ma tebɣiḍ ad teǧǧeḍ isefka ɣef uqeddac neɣ ma tesqedceḍ imsaɣen n yimaylen iklasikiyen daɣen
km: តើអ្នកចង់លុបសារ %1$d ឥឡូវនេះ និងសារដែលបានប្រមូលថ្មីៗទាំងអស់ នៅពេល "%2$@" ទៅមុខ? ⚠️ រួមទាំងអុីម៉រល ប្រពន្ធ័ផ្សព្វផ្សាយ និង "សារដែលបានរក្សាទុក" នៅថតម៉ាសុីនមេទាំងអស់ ⚠️ កុំប្រើមុខងារនេះ ប្រសិនបើអ្នកចង់រក្សាទុកទិន្ន័យនៅលើម៉ាសុីនមេ ⚠️ កុំប្រើមុខងារនេះ ប្រសិនបើអ្នកកំពុងប្រើសេវាអុីម៉េលផ្សេងពី សា Delta Chat ។
nl: Wil je nu %1$d berichten verwijderen en toekomstige berichten ‘%2$@’,? ⚠️ Dit omvat alle berichten, media en het gesprek ‘Bewaarde berichten’. ⚠️ Gebruik deze functie niet als je je gegevens wilt bewaren op de server ⚠️ Gebruik deze functie niet als je ook andere e-mailclients gebruikt
pl: Czy chcesz teraz usunąć %1$d wiadomości i wszystkie nowo pobrane wiadomości w przyszłości „%2$@”? ⚠️ Obejmuje to e-maile, multimedia i „Zapisane wiadomości” we wszystkich folderach na serwerze. ⚠️ Nie używaj tej funkcji, jeśli chcesz zachować dane na serwerze ⚠️ Nie używaj tej funkcji, jeśli używasz innych klientów poczty e-mail oprócz Delta Chat
pt_br: Você quer apagar %1$d mensagens agora e todas as mensagens recém-obtidas "%2$@" no futuro? ⚠️ Isso inclui e-mails, mídia e "Mensagens salvas" em todas as pastas do servidor ⚠️ Não use esta função se quiser manter os dados no servidor ⚠️ Não use esta função se estiver usando outros clientes de e-mail além do Delta Chat
ru: Вы хотите удалить %1$d сообщений сейчас и все новые сообщения "%2$@" в дальнейшем? ⚠️ Это относится ко всем электронным письмам, медиафайлам и "Сохранённым сообщениям" во всех папках на сервере. ⚠️ Не используйте эту функцию, если вы хотите сохранить данные на сервере. ⚠️ Не используйте эту функцию, если вы используете другие почтовые клиенты помимо Delta Chat
sk: Chcete odstrániť %1$d správy a všetky novo načítané správy %2$@ v budúcnosti? ⚠️ Zahŕňa to e-maily, médiá a uložené správy vo všetkých priečinkoch servera ⚠️ Túto funkciu nepoužívajte, ak chcete uchovanie údajov na serveri ⚠️ Túto funkciu nepoužívajte, ak okrem Delta Chatu používate aj iných e-mailových klientov
sq: Doni të fshihen tani %1$d mesazhe dhe krejt mesazhet e prurë rishtas “%2$@” më vonë në të ardhmen? ⚠️ Kjo përfshin email-et, media dhe “Mesazhe të ruajtur” në krejt dosjet e shërbyesit ⚠️ Mos e përdorni këtë funksion, nëse doni të mbani të dhënat në shërbyes ⚠️ Mos e përdorni këtë funksion, nëse po përdorni klientë të tjerët përkrah Delta Chat-it
sr: Да ли желите да избришете %1$d поруке сада и све новопреузете поруке „%2$@“ у будућности? ⚠️ Ово укључује све поруке е-поште, медије и „Сачуване поруке“ у свим директоријумима на серверу ⚠️ Немојте користити ову функцију ако користите било које друге клијенте е-поште осим Delta Chat-а
sv: Vill du ta bort %1$d meddelanden nu och alla nyligen hämtade meddelanden "%2$@" i framtiden? ⚠️ Detta inkluderar e-post, media och "Sparade meddelanden" i alla servermappar ⚠️ Använd inte den här funktionen om du vill behålla data på servern ⚠️ Använd inte den här funktionen om du använder andra e-postklienter än Delta Chat
tr: %1$d iletiyi şimdi ve gelecekte yeni getirilen tüm iletileri "%2$@" silmek istiyor musunuz? ⚠️ Bu, tüm sunucu klasörlerindeki e-postaları, ortamları ve "Kaydedilen iletileri" kapsar ⚠️ Verileri sunucuda tutmak istiyorsanız bu işlevi kullanmayın ⚠️ Delta Chat'ten başka diğer e-posta istemcilerini kullanıyorsanız bu işlevi kullanmayın
uk: Ви хочете видалити %1$dповідомлень зараз і всі нові повідомлення "%2$@" в майбутньому? ⚠️ Сюди входять електронні листи, медіа та "Збережені повідомлення" у всіх папках сервера ⚠️ Не використовуйте цю функцію, якщо Ви хочете зберегти дані на сервері ⚠️ Не використовуйте цю функцію, якщо користуєтеся ще й іншими поштовими клієнтами крім Delta Chat
vi: Bạn có muốn xóa %1$d tin nhắn ngay bây giờ và tất cả các tin nhắn mới được tìm nạp "%2$@" trong tương lai không? ⚠️ Điều này bao gồm e-mail, phương tiện và "Tin nhắn đã lưu" trong tất cả máy chủ thư mục ⚠️ Không sử dụng chức năng này nếu bạn muốn giữ dữ liệu trên máy chủ ⚠️ Không sử dụng chức năng này nếu bạn đang sử dụng các ứng dụng e-mail khác ngoài Delta Chat
zh_hans: 您是否要立即删除 %1$d 条消息，并在之后于消息收到 %2$@ 删除它们？ ⚠️ 这包括服务器所有文件夹中的电子邮件、媒体和“保存的消息” ⚠️ 如果您想在服务器上保留数据，请不要使用此功能 ⚠️ 如果您正在使用 Delta Chat 之外的电子邮件客户端，请不要使用此功能
