Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# qrshow_join_group_hint
source: Scan to join group "%1$@"
az: "%1$@" qrupuna qoşulmaq üçün bunu skan edin.
bg: Сканирайте, за да се присъедините към групата "%1$@"
ca: Escanegeu això per unir-vos al grup "%1$@".
ckb: بۆ بەشداربوون لە کۆڕ ئەمە سکان بکە: "%1$@"
cs: Naskenujte k připojení ke skupině "%1$@"
da: Skan dette for at deltage i gruppen "%1$@".
de: Scannen, um der Gruppe "%1$@" beizutreten
el: Σάρωση για συμμετοχή στην ομάδα "%1$@"
es: Escanea esto para unirte al grupo verificado "%1$@".
et: Skaneeri liitumaks „%1$@“ grupiga
eu: Eskaneatu hau "%1$@" taldera elkartzeko.
fa: برای عضو شدن در گروه"%1$@" این را اسکن کنید.
fi: Skannaa liittyäksesi ryhmään "%1$@"
fr: Scannez ceci pour rejoindre le groupe "%1$@".
gl: Escanea esto para unirte ao grupo "%1$@".
hu: QR-kód beolvasás a(z) „%1$@” nevű csoporthoz való csatlakozáshoz
id: Pindai ini untuk bergabung dengan grup "%1$@".
it: Scansionalo per entrare nel gruppo "%1$@"
ja: スキャンして%1$@に参加します
kab: Ḍumm akken ad tedduḍ ɣer ugraw "%1$@"
km: ស្គេនទីនេះដើម្បីចូលរួមក្រុម "%1$@" នេះ។
nl: Scan dit om deel te nemen aan de groep ‘%1$@’.
pl: Zeskanuj go, aby dołączyć do grupy „%1$@”.
pt_br: Escanear para ingressar no grupo "%1$@".
ru: Сканируйте QR-код, чтобы присоединиться к группе "%1$@"
sk: Naskenujte a pripojte sa ku skupine „%1$@“.
sq: Për t’u bërë pjesë e grupit “%1$@”, skanojeni
sr: Скенирај да се придружиш групи „%1$@“
sv: Skanna det här för att ansluta till gruppen "%1$@".
tr: "%1$@" öbeğine katılmak için bunu tarayın
uk: Відскануйте код, щоб приєднатися до групи "%1$@".
vi: Quét để tham gia nhóm "%1$@"
zh_hans: 扫描此处来加入群组“%1$@”

# qrshow_join_contact_title
source: QR Invite Code
az: Dəvət QR-kodu
bg: QR код за покана
ca: Codi QR d'invitació
ckb: کۆدی QRی بانگهێشت کردن
cs: QR kód s pozvánkou
da: QR-invitationskode
de: QR-Einladungscode
el: Κωδικός Πρόσκλησης QR
es: Código de invitación QR
et: Kutse QR-koodina
eu: QR gonbidapen-kodea
fa: کد دعوت کیوآر
fi: QR-kutsukoodi
fr: QR code d'invitation
gl: Código QR de convite
hu: QR-kód-meghívó
id: Kode undangan QR
it: Codice QR Invito
ja: 自分のQRｺｰﾄﾞ
kab: Tangalt QR n tinubga
km: កូដ QR សម្រាប់ការអញ្ជើញ
nl: QR-uitnodigingscode
pl: Kod QR zaproszenia
pt_br: Código QR de convite
ru: QR-код приглашения
sk: QR pozývací kód
sq: Kod QR Ftese
sr: Бар-кôд за потврду
sv: QR-kod för inbjudan
tr: QR Çağrı Kodu
uk: QR-код запрошення
vi: Mã mời QR
zh_hans: 邀请二维码

# qrshow_join_contact_hint
source: Scan to chat with %1$@
az: %1$@ilə əlaqə qurmaq üçün bunu skan edin
bg: Сканирайте, за да чатите с %1$@
ca: Escanegeu això per establir contacte amb %1$@
ckb: بۆ ڕێکخستنی پێوەندی لەگەڵ %1$@، ئەم کۆدە سکان بکە.
cs: Naskenujte k navázání spojení s uživatelem %1$@
da: Skan dette for at indstille kontakt med %1$@
de: Scannen für Chat mit %1$@
el: Σάρωση για συνομιλία με %1$@
es: Escanea esto para configurar un contacto con %1$@
et: Skaneeri vestlemaks kasutajaga „%1$@“
eu: Eskaneatu hau %1$@ erabiltzailearen kontaktua ezartzeko
fa: برای ارتباط با %1$@ این را اسکن کنید.
fi: Skannaa aloittaaksesi keskustelun käyttäjän %1$@ kanssa
fr: Scanner pour discuter avec %1$@
gl: Escanea esto para conectar con %1$@-
hu: QR-kód beolvasása a csevegéshez vele: „%1$@”
id: Pindai ini untuk mengatur kontak dengan%1$@.
it: Scansionalo per chattare con %1$@
ja: スキャンして%1$@に連絡します。
kab: Ḍumm iwakken ad tmeslayeḍ d %1$@
km: ស្គេនទីនេះដើម្បីរៀបចំទំនាក់ទំនងជាមួយ %1$@
nl: Scan dit om een gesprek te beginnen met %1$@
pl: Zeskanuj go w celu skonfigurowania kontaktu z %1$@
pt_br: Escanear para estabelecer contato com %1$@
ru: Отсканируйте, чтобы начать чат с %1$@
sk: Naskenujte a vytvorte kontakt s %1$@ .
sq: Që të bisedoni me %1$@, skanojeni
sr: Очитај да ћаскате са %1$@
sv: Skanna det här för att få kontakt med %1$@.
tr: %1$@ ile sohbet etmek için bunu tarayın
uk: Відскануйте код, щоб спілкуватись з %1$@
vi: Quét để trò chuyện với %1$@
zh_hans: 扫描此处来与 %1$@ 聊天。
zh_hant_tw: 掃描 QRCode 以新增 %1$@

# qrshow_join_contact_no_connection_toast
source: No internet connection, can't perform QR code setup.
az: İnternet bağlantısı yoxdur, QR kodunu qura bilmir.
bg: Няма връзка към Интернет, не може да бъде извършена настройка чрез QR код.
ca: No hi ha connexió a internet, no es pot fer la configuració amb codi QR.
ckb: هێڵی ئینتەرنێت بەردەست نییە، ڕێکخستنی کۆدی QR جێبەجێ ناکرێ.
cs: Žádné připojení k Internetu. Zprovoznění QR kódem nelze provést.
da: Ingen internet forbindelse, kan ikke udføre QR kode opsætning.
de: Keine Verbindung zum Internet, Austausch des QR-Codes nicht möglich.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο, δεν είναι δυνατή η ρύθμιση κωδικού QR.
es: No hay conexión a Internet, no se puede configurar con código QR.
et: Internetiühendus puudub ja QR-koodil põhinevat seadistamist kasutada ei saa.
eu: Ez dago Internet konexiorik, ezin da QR kode bidezko ezarpena aplikatu
fa: اتصال اینترنت نیست. نمیتوان نصب کد کیوآر را انجام داد.
fi: Ei internetyhteyttä, QR-koodin luominen ei onnistu.
fr: Pas de connexion Internet, ne peut pas effectuer la configuration du QR code.
gl: Sen conexión a internet, non se pode facer o axuste por código QR
hu: Nincs internetkapcsolat, nem lehet elvégezni a QR-kód beállítását.
id: Tidak ada koneksi internet, tidak bisa menjalankan kode pengaturan QR.
it: Nessuna connessione internet, impossibile effettuare l'impostazione tramite codice QR.
ja: インターネットに接続されていないので、QRコードの設定ができません。
kab: Ulac tuqqna internet, ur izmir ara ad isebded tangalt QR.
km: គ្មានសេវាអុិនធ័រណេត មិនអាចអនុវត្ត ការរៀបចំកូដ QR
nl: Geen internetverbinding; kan QR-codes niet instellen.
pl: Brak połączenia z Internetem, nie można przeprowadzić konfiguracji kodu QR.
pt_br: Sem conexão à rede não é possível realizar configuração por código QR.
ru: Нет соединения с интернетом, невозможно выполнить настройку QR-кода.
sk: Nie je pripojenie na internet, nedá sa nastaviť kód QR.
sq: S’ka lidhje në internet, s’bëhet dot ujdisja e kodit QR.
sr: Нисте повезани на интернет, није могуће подесити бар-кôд.
sv: Ingen internetanslutning, kan inte utföra QR-kod-inställning.
tr: Internet bağlantısı yok; QR kodu ayarlaması gerçekleştirilemiyor.
uk: Відсутнє інтернет з'єднання, не вдалося налаштувати QR-код.
vi: Không có kết nối internet, không thể thực hiện thiết lập mã QR.
zh_hans: 没有互联网连接，无法进行二维码设置。

# qraccount_ask_create_and_login
source: Create new profile on "%1$@" and log in there?
bg: Да бъде ли създаден нов адрес за електронна поща на "%1$@" и да бъде ли осъществено влизане там?
ca: Voleu crear un perfil nou a «%1$@» i iniciar sessió allà?
ckb: دەتەوێت ناونیشانی ئیمەیلێکی نوێ لەسەر "%1$@" درووست بکەیت و لەوێ بچیتە ژوورەوە؟
cs: Přejete si vytvořit nový profil na "%1$@" a připojit se k němu?
da: Opret ny e-mail adresse på "%1$@" og log ind der?
de: Profil auf "%1$@" erzeugen und dort anmelden?
el: Δημιουργήστε νέα διεύθυνση e-mail στο "%1$@" και συνδεθείτε εκεί;
es: ¿Crear una nueva dirección de correo en "%1$@" e ingresar allí?
et: Kas lood uue profiili nimega „%1$@“ ja logid sinna sisse?
eu: Sortu kontu berria "%1$@" zerbitzarian eta saioa han hasi?
fa: ایجاد رایانامهٔ جدید روی «%1$@» و ورود به آنجا؟
fi: Luo uusi sähköpostiosoite palvelimella "%1$@" ja kirjaudu sisään?
fr: Créer une nouvelle adresse de courriel sur « %1$@ » et se connecter ici ?
gl: Crear un novo enderezo de correo en "%1$@" e acceder ali?
hu: Új profil létrehozása a(z) „%1$@” oldalon és bejelentkezés ott?
id: Buat alamat email baru di "%1$@" dan login di sana?
it: Creo un nuovo profilo su "%1$@" e accedo qui?
ja: %1$@に新しいメールアドレスを作ってログしますか。
kab: Rnu amaɣnu amaynut di "%1$@" sakin tkecmeḍ dinna?
km: បង្កើតអស័យដ្ឋានអុីម៉េលថ្មីនៅលើ "%1$@" និងកត់ចូលនៅទីនោះ?
nl: Wil je een nieuw e-mailadres aanmaken op ‘%1$@’ en daarmee inloggen?
pl: Utworzyć nowy adres e-mail „%1$@” i się zalogować?
pt_br: Criar novo endereço de e-mail em "%1$@" e entrar nele?
ru: Создать новый профиль на "%1$@" и авторизоваться?
sk: Vytvoriť nový účet na „%1$@“ a prihlásiť sa?
sq: Të krijohet adresë email e re te “%1$@” dhe të bëhet hyrja atje?
sr: Направите нову е-адресу на „%1$@“ и приступите јој тамо?
sv: Skapa ny e-postadress på "%1$@" och logga in där?
tr: "%1$@" üzerinde yeni profil oluşturulsun ve orada giriş yapılsın mı?
uk: Створити нову електронну адресу на "%1$@" та увійти у неї?
vi: Tạo địa chỉ email mới trên "%1$@" và đăng nhập vào đó?
zh_hans: 在“%1$@”创建新的电子邮件地址并登录？

# qraccount_ask_create_and_login_another
source: Create new profile on "%1$@" and log in there? Your existing profile will not be deleted. Use the "Switch Profile" item to switch between your profiles.
bg: Да бъде ли създаден нов адрес за електронна поща в "%1$@" и да бъде ли осъществено влизане там? Вашият съществуващ акаунт няма да бъде изтрит. Използвайте опцията "Превключване към друг акаунт", за да превключвате между Вашите акаунти.
ca: Voleu crear un perfil nou a «%1$@» i iniciar-hi sessió? El vostre perfil existent no s'esborrarà. Useu l'element «Canvia el perfil» per a canviar entre els vostres perfils.
cs: Přejete si vytvořit nový profil na "%1$@" a přihlásit se k němu? Váš stávající profil nebude smazán. K přepínání mezi profily můžete využít volbu "Přepnout profil".
da: Opret ny e-mail adresse på "%1$@" og log ind der? Din eksisterende konto bliver ikke slettet. Brug "Skift konto" for at skifte imellem dine konti.
de: Profil auf "%1$@" erzeugen und dort anmelden? Ihr bisheriges E-Mail-Konto wird dabei nicht gelöscht. Sie können mit der Option "E-Mail-Konto wechseln" jederzeit zwischen den Konten hin- und herschalten.
el: Δημιουργήστε νέα διεύθυνση e-mail στο "%1$@" και συνδεθείτε εκεί; Ο υπάρχων λογαριασμός σας δεν θα διαγραφεί. Χρησιμοποιήστε τη λειτουργία "Εναλλαγή λογαριασμού" για εναλλαγή μεταξύ των λογαριασμών σας.
es: ¿Crear una nueva dirección de correo en "%1$@" e ingresar ahí? Tu cuenta existente no será eliminada. Usar el ítem "Cambiar cuenta" para cambiar entre tus cuentas.
fi: Luo uusi sähköpostiosoite palvelimella "%1$@" ja kirjaudu sisään? Nykyistä tiliäsi ei poisteta. Käytä valintaa "Vaihda tiliä" vaihtaaksesi tilien välillä.
fr: Créer une nouvelle adresse de courriel sur « %1$@ » et s'y connecter ? Votre compte existant ne sera pas supprimé. Utilisez l'élément de menu « Changer de compte » pour passer d'un compte à l'autre.
gl: Crear un novo enderezo de email en "%1$@" e acceder? Non se eliminará a conta actual. Usa "Cambiar de conta" para cambiar entre as túas contas.
hu: Új profil létrehozása a(z) „%1$@” oldalon, és bejelentkezés ott? A meglévő profilja nem törlődik. A „Profilváltás” elemmel válthat a profiljai között.
id: Buat alamat email baru di"%1$@" dan masuk ke sana? Akun yang sudah ada tidak akan di hapus. Gunakankan item "Ganti akun" untuk mengganti akun anda
it: Crea un nuovo profilo su "%1$@" e accedi qui? Il tuo profilo esistente non verrà eliminato. Utilizza la voce "Cambia Profilo" per passare da un profilo all'altro.
km: បង្កើតអស័យដ្ឋានអុីម៉េលថ្មីនៅលើ "%1$@" និងកត់ចូលនៅទីនោះ? គណនីរបស់អ្នកដែលមានស្រាប់ នឹងមិនត្រូវបានលុបចោលទេ។ ប្រើប្រាស់ ការ "ឆ្លាស់ប្តូរគណនី" ដើម្បីធាតុប្តូររវាងគណនីរបស់អ្នក។
nl: Wil je een nieuw e-mailadres aanmaken op ‘%1$@’ en daarmee inloggen? Je reeds aanwezige account wordt niet verwijderd. Druk op de knop ‘Ander account kiezen’ om tussen accounts te schakelen.
pl: Utworzyć nowy adres e-mail „%1$@” i się zalogować? Twoje istniejące konto nie zostanie usunięte. Użyj opcji „Przełącz konto”, aby przełączać się między kontami.
pt_br: Criar novo endereço de e-mail em "%1$@" e entrar nele? nSua conta existente não será excluída. Use o item "Trocar conta" para alternar entre suas contas.
ru: Создать новый профиль на "%1$@" и авторизоваться? Ваш существующий профиль не будет удалён. Используйте меню "Сменить профиль", чтобы переключаться между профилями.
sk: Vytvoriť nový účet na „%1$@“ a prihlásiť sa? Váš existujúci účet nebude odstránený. Medzi účtami môžete prepínať pomocou „Prepnúť účet“.
sq: Të krijohet adresë e re email në “%1$@” dhe të bëhet hyrja atje? Llogaria juaj ekzistuese s’do të fshihet. Që të kaloni nga një llogari në tjetrën, përdorni zërin “Ndërroni llogari”.
sr: Направите нову е-адресу на „%1$@“ и приступите јој тамо? Ваш постојећи налог неће бити избрисан. Користите „Промени налог“ да пређете са једног налога на други.
sv: Vill du skapa en ny e-postadress på "%1$@" och logga in där? Ditt befintliga konto kommer inte att tas bort. Använd "Byt konto" för att växla mellan dina konton.
tr: "%1$@" üzerinde yeni profil oluşturulsun ve orada giriş yapılsın mı? Varolan profiliniz silinmeyecek. Profilleriniz arasında geçiş yapmak için "Profili Değiştir" öğesini kullanın.
uk: Створити нову електронну адресу на "%1$@" та увійти у неї? Ваш поточний обліковий запис не буде видалено. Використовуйте "Перемкнути обліковий запис".
vi: Tạo địa chỉ email mới trên "%1$@" và đăng nhập vào đó? Tài khoản hiện tại của bạn sẽ không bị xóa. Sử dụng mục "Chuyển tài khoản" để chuyển đổi giữa các tài khoản của bạn.
zh_hans: 在“%1$@”创建新账号并登录？ 不会删除您现有的账号。使用“切换账号”在账号之间切换。

# set_name_and_avatar_explain
source: Set a name that your contacts will recognize. You can also set a profile image.
bg: Задайте име, което Вашите контакти ще разпознават. Можете също да установите изображение за профил.
ca: Indiqueu un nom que els vostres contactes puguin reconèixer. També podeu establir una imatge de perfil.
cs: Nastavte si jméno, podle kterého vás ostatní poznají. Můžete si také nastavit profilový obrázek.
de: Legen Sie einen Namen fest, unter dem Ihre Kontakte sie kennen. Sie können auch ein Profilbild festlegen.
es: Establece un nombre que tus contactos puedan reconocer. También puedes establecer una foto de perfil.
et: Vali nimi, mida sinu kontaktid ära tunnevad. Saad ka lisada profiili tunnuspildi.
eu: Ezarri zure kontaktuak ezagutuko duten izen bat. Abatar bat ere ezar dezakezu.
fa: اسمی انتخاب کنید که مخاطبینتان با آن شما را بشناسند. می توانید برای خود عکسی هم انتخاب کنید.
fi: Aseta nimi jonka yhteystietosi tunnistavat. Voit myös asettaa profiilikuvan.
fr: Choisissez un nom que vos contacts reconnaîtrons. Vous pouvez également définir une image pour votre profile.
gl: Define un nome recoñecíbel polos teus contactos. Tamén podes definir unha imaxe de perfil.
hu: Adjon meg egy olyan nevet, amelyet az ismerősei felismernek. Beállíthat egy profilképet is.
it: Imposta un nome che i tuoi contatti riconosceranno. Puoi anche impostare un'immagine del profilo.
kab: Sbadu isem ara ɛeqlen inermisen-ik·im. Tzemreḍ daɣen ad tesbaduḍ tugna n umaɣnu.
nl: Kies een naam die herkenbaar is voor je contactpersonen en, desgewenst, een profielfoto.
pl: Ustaw nazwę, którą rozpoznają twoje kontakty. Możesz także ustawić zdjęcie profilowe.
ru: Укажите имя, которое будут видеть ваши контакты. Также можно установить изображение профиля.
sq: Caktoni një emër, që kontaktet tuaj do ta njohin. Mundeni edhe të caktoni një emër profili.
sv: Ange ett namn som dina kontakter kommer att känna igen. Du kan också ange en profilbild.
tr: Kişilerinizin tanıyacağı bir ad ayarlayın. Bir profil görseli de ayarlayabilirsiniz.
uk: Встановіть ім’я, яке зможуть розпізнати Ваші контакти. Ви також можете встановити зображення профілю.
zh_hans: 设置一个你的联系人认得出的名字。你还可以设置头像图片

# please_enter_name
source: Please enter a name.
bg: Моля, въведете име.
ca: Introduïu un nom
cs: Prosím, zadejte jméno.
de: Bitte geben Sie einen Namen an.
es: Por favor, introduce un nombre.
et: Palun sisesta nimi.
eu: Mesedez, sartu izen bat.
fa: لطفا یک نام وارد کنید.
fi: Syötä nimi.
gl: Por favor introduce un nome.
hu: Adjon meg egy nevet.
it: Per piacere inserisci un nome.
kab: Ma ulac aɣilif, sekcem isem.
nl: Voer een naam in.
pl: Wpisz nazwę.
ru: Введите имя.
sk: Prosím, zadajte meno.
sq: Ju lutemi, jepni një emër.
sv: Ange ett namn.
tr: Lütfen bir ad girin.
uk: Будь ласка, введіть ім'я.
zh_hans: 请输入名字

# qraccount_qr_code_cannot_be_used
source: The scanned QR code cannot be used to set up a new profile.
bg: Не може да бъде създаден нов акаунт със сканирания QR код.
ca: El codi QR escanejat no es pot usar per a configurar un perfil nou.
ckb: ناتوانی لە کۆدی QRە سکان کراوەکە کەڵک بگریت بۆ پێکهێنانی هەژمارێکی نوێ.
cs: Tento QR kód neumožňuje nastavení nového účtu.
da: Den skannede QR-kode kan ikke bruges til at opsætte en ny konto.
de: Der eingescannte QR-Code kann nicht dazu verwendet werden, eine neues Profil zu erstellen.
el: Ο σαρωμένος κωδικός QR δεν μπορεί να χρησιμοποιηθεί για τη δημιουργία νέου λογαριασμού.
es: El código QR escaneado no puede ser usado para configurar una nueva cuenta.
et: Selle skaneeritud QR-koodi abil ei saa uut profiili kasutusele võtta.
eu: Eskaneatutako QR kodea ezin da kontu berri bat ezartzeko erabili.
fa: این کد کیوآر اسکن شده را نمی‌توان برای راه‌اندازی حساب جدید استفاده کرد.
fi: Uutta tiliä ei voida luoda skannatulla QR-koodilla.
fr: Le code QR scanné ne peut pas être utilisé pour ouvrir un nouveau compte.
gl: O código QR escaneado non se pode utilizar para crear unha nova conta.
hu: A beolvasott QR-kód nem használható új profil beállítására.
id: Kode QR yang dipindai tidak dapat digunakan untuk mengatur akun baru.
it: Il codice QR scansionato non può essere utilizzato per creare un nuovo profilo.
kab: Tangalt QR tettwaḍummen ur tezmir ara ad tettwaseqdec i usebded n umaɣnu amaynut.
km: កូដ QR ដែលបានស្គេន មិនអាចត្រូវបានប្រើប្រាស់ដើម្បីរៀបចំគណនីថ្មីមួយទេ។
nl: De gescande QR-code kan niet worden gebruikt om een nieuw account in te stellen.
pl: Zeskanowanego kodu QR nie można użyć do założenia nowego konta.
pt_br: O código QR lido não pode ser usado para configurar uma nova conta.
ru: Отсканированный QR-код не может быть использован для создания нового профиля.
sk: Naskenovaný QR kód nie je možné použiť na založenie nového účtu.
sq: Kodi QR i skanuar s’mund të përdoret për të ujdisur një llogari të re.
sr: Очитани бар-кôд не може бити коришћен да подеси нови налог.
sv: Den skannade QR-koden kan inte användas för att konfigurera ett nytt konto.
tr: Taranan QR kodu, yeni bir profil ayarlamak için kullanılamıyor.
uk: Вісканований QR-код не може бути використаний для створення нового облікового запису.
vi: Mã QR được quét không thể được sử dụng để thiết lập tài khoản mới.
zh_hans: 扫描的二维码不能用于创建新账号。

# qrlogin_ask_login
source: Log into "%1$@"?
bg: Желаете ли да влезете в "%1$@"?
ca: Voleu iniciar sessió a «%1$@»?
cs: Přejete si přihlásit k "%1$@"?
de: Bei "%1$@" anmelden?
el: Σύνδεση στο "%1$@";
es: ¿Iniciar sesión en "%1$@"?
et: Kas logid sisse „%1$@“ profiili?
eu: Hasi saioa "%1$@"(e)n?
fa: آیا به "%1$@" وارد شوید؟
fi: Haluatko kirjautua osoitteella "%1$@"?
fr: Se connecter au compte « %1$@ » ?
hu: Bejelentkezés ide: „%1$@”?
it: Accedere a "%1$@"?
kab: Kcem ɣer "%1$@"?
nl: Inloggen als ‘%1$@’?
pl: Zalogować się do „%1$@”?
pt_br: Conectar-se em "%1$@"?
ru: Авторизоваться в "%1$@"?
sk: Prihlásiť sa na "%1$@"?
sq: Të hyhet si “%1$@”?
sr: Пријави се у „%1$@“?
sv: Vill du logga in på "%1$@"?
tr: "%1$@" adresine giriş yapılsın mı?
uk: Увійти до "%1$@"?
vi: Đăng nhập vào "%1$@"?
zh_hans: 登录 "%1$@"吗？

# qrlogin_ask_login_another
source: Log into "%1$@"? Your existing profile will not be deleted. Use the "Switch Profile" item to switch between your profiles.
bg: Желаете ли да влезете в "%1$@"? Същестуващият Ви акаунт няма да бъде изтрит. Превключвайте между акаунтите си чрез "Превключване към друг акаунт".
ca: Voleu iniciar «%1$@»? No s'esborrarà el perfil existent. Useu l'element «Canvia el perfil» per a canviar entre els vostres perfils.
cs: Přejete si přihlásit k "%1$@"? Váš stávající profil nebude smazán. K přepínání mezi profily můžete využít volbu "Přepnout profil".
de: Bei "%1$@" anmelden? Ihr bisheriges Profil wird dabei nicht gelöscht. Sie können mit der Option "Profil wechseln" jederzeit zwischen den Profilen hin- und herschalten.
el: Σύνδεση στο "%1$@"; Ο υπάρχων λογαριασμός σας δεν θα διαγραφεί. Χρησιμοποιήστε τη λειτουργία "Εναλλαγή λογαριασμού" για εναλλαγή μεταξύ των λογαριασμών σας.
es: ¿Iniciar sesión en "%1$@"? Tu cuenta existente no será eliminada. Usa la opción "Cambiar cuenta" para cambiar entre tus cuentas.
fi: Haluatko kirjautua osoitteella "%1$@"? Nykyistä tiliäsi ei poisteta. Käytä "Vaihda tiliä" -kohtaa vaihtaaksesi tiliesi välillä.
fr: Se connecter à « %1$@ » ? Votre compte existant ne sera pas supprimé. Utiliser l'élément de menu « Changer de compte » pour passer d'un compte à l'autre.
hu: Bejelentkezés ide: „%1$@”? A meglévő profilját nem töröljük. A „Profilváltás” elemmel válthat a profiljai között.
it: Accedere a "%1$@"? Il tuo profilo esistente non verrà cancellato. Usa la voce "Cambia Profilo" per passare da un profilo all'altro.
nl: Wil je inloggen als ‘%1$@’? Je reeds aanwezige account wordt niet verwijderd. Druk op de knop ‘Ander account kiezen’ om tussen accounts te schakelen.
pl: Zalogować się do „%1$@”? Twoje istniejące konto nie zostanie usunięte. Użyj opcji „Przełącz konto”, aby przełączyć się między swoimi kontami.
pt_br: Conectar-se em "%1$@"? Sua conta existente não será excluída. Use a opção "Mudar conta" para alternar entre suas contas.
ru: Авторизоваться в "%1$@"? Ваш существующий профиль не будет удалён. Используйте меню "Сменить профиль", чтобы переключаться между профилями.
sk: Prihlásiť sa do „%1$@“? Váš existujúci účet nebude odstránený. Medzi účtami môžete prepínať pomocou „Prepnúť účet“.
sq: Të hyhet si “%1$@”? Llogaria juaj ekzistuese s’do të fshihet. Që të kaloni nga një llogari e juaja në një tjetër, përdorni zërin “Ndërroni Llogari”.
sr: Пријави се у „%1$@“? Ваш постојећи налог неће бити избрисан. Користите „Промени налог“ опцију да прелазите са једног на други налог.
sv: Vill du logga in på "%1$@"? Din befintliga profil kommer inte att raderas. Använd alternativet "Byt profil" för att växla mellan dina profiler.
tr: "%1$@" adresine giriş yapılsın mı? Varolan profiliniz silinmeyecek. Profilleriniz arasında geçiş yapmak için "Profili Değiştir" öğesini kullanın.
uk: Увійти до "%1$@"? Ваш обліковий запис, що вже існує, не буде видалено. Використовуйте "Перемкнути обліковий запис" для переключання між обліковими записами.
vi: Đăng nhập vào "%1$@"? Tài khoản hiện tại của bạn sẽ không bị xóa. Sử dụng mục "Chuyển tài khoản" để chuyển đổi giữa các tài khoản của bạn.
zh_hans: 是否登录“%1$@”？ 不会删除您现有的账号。使用“切换账号”在账号之间切换。
