Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# switch_account
source: Switch Profile
bg: Превключване към друг акаунт
ca: Canvia el perfil
ckb: گۆڕینی هەژمار
cs: Přepni účet
da: Skift konto
de: Profil wechseln
el: Αλλαγή λογαριασμού
es: Cambiar cuenta
et: Vaheta profiili
eu: Aldatu kontua
fa: تغییر حساب کاربری
fi: Vaihda profiilia
fr: Changer de compte
gl: Cambiar de conta
hu: Profilváltás
id: Alihkan akun
it: Cambia Profilo
ja: アカウントを切り替え
kab: Beddel amaɣnu
km: ប្តូរឆ្លាស់គណនី
nl: Ander account kiezen
pl: Przełącz konto
pt_br: Mudar de conta
ro: Schimbați contul
ru: Сменить профиль
sc: Càmbia contu
sk: Prepnúť účet
sq: Ndërroni Llogari
sr: Промени налог
sv: Byt konto
tr: Profili Değiştir
uk: Перемкнути обліковий запис
vi: Chuyển đổi tài khoản
zh_hans: 切换账号

# add_account
source: Add Profile
bg: Добавяне на акаунт
ca: Afegeix un compte
ckb: زیادکردنی هەژمار
cs: Přidej účet
da: Tilføj konto
de: Profil hinzufügen
el: Προσθήκη Λογαριασμού
es: Agregar cuenta
et: Lisa profiil
eu: Gehitu kontua
fa: افزودن حساب کاربری
fi: Lisää profiili
fr: Ajouter un compte
gl: Engadir conta
hu: Profil hozzáadása
id: Tambah akun
it: Aggiungi Profilo
ja: アカウントを追加
kab: Rnu amaɣnu
km: បន្ថែមគណនី
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
ro: Adăugați un cont
ru: Добавить профиль
sc: Annanghe unu contu
sk: Pridať účet
sq: Shtoni Llogari
sr: Додај налог
sv: Lägg till konto
tr: Profil Ekle
uk: Додати обліковий запис
vi: Thêm tài khoản
zh_hans: 添加账号

# profile_tag
source: Private Tag
ca: Etiqueta privada
cs: Značka profilu
es: Etiqueta de perfil
et: Profiili kirjeldus
eu: Kontuaren etiketa
fa: برچسب حساب
hu: Privát címke
it: Etichetta Profilo
kab: Tabzimt n umaɣnu
nl: Privélabel
ru: Личный тег
sq: Etiketë Private
tr: Özel Etiket
zh_hans: 私密标签

# profile_tag_hint
source: eg. Work, Family
ca: p.ex. treball, família
cs: např. práce, nebo rodina
es: ej. Trabajo, Familia
et: nt. Töö, Perekond
eu: Adib. Lana, Familia
fa: مثل «کار» یا «خانواده»
hu: Például: „Munka”, „Család”
it: es. Lavoro, Famiglia
kab: eg. Axeddim, Tawacult
nl: bijv. werk, familie
ru: Например: Работа, Семья
sq: p.sh., Pune, Familjeje
tr: ör. İş, Aile
uk: наприклад "Робота", "Сім'я"
zh_hans: 如工作、家庭

# profile_tag_explain
source: Tag that is visible only for you; helping you to differ between your profiles.
ca: Etiqueteu allò que és visible només per a vós. Això us ajuda a diferenciar els vostres perfils.
cs: Nastavte si značku, kterou uvidíte pouze vy; pro snazší rozlišování mezi vašimi profily.
es: Etiqueta que es visible sólo para ti; útil para diferenciar tus perfiles.
et: Lisa silt, mida vaid sina näed - see aitab sul profiile paremini eristada.
eu: Ezarri etiketa bat zuretzat bakarrik ikusgai egongo dena; zure kotuen artean bereizten lagunduko dizu.
fa: یک برچسب انتخاب کنید که تنها به شما نمایش داده می‌شود. این به شما کمک می‌کند حساب‌های مختلف خود را از هم تشخیص دهید.
hu: A címke csak az Ön számára jelenik meg; segít megkülönböztetni a profiljait.
it: Imposta un'etichetta visibile solo a te, utile per distinguere i tuoi profili.
kab: Sbadu tabzimt i d-yettbanen kan i kečč·kemm ; mudd-d afus ad temgirrdeḍ gar imeɣna-ik·im.
nl: Een label dat alleen jij kan zien, om profielen van elkaar te onderscheiden.
ru: Тег, видимый только вам, помогает различать ваши профили.
sq: Ajo etiketë është e dukshme vetëm për ju; për t’ju ndihmuar ju të bëni dallimin mes profileve tuaja.
tr: Yalnızca sizin için görünür etiket; profilleriniz arasında farklılığa yardımcı olur.
zh_hans: 仅对你可见的标签；帮助你区分不同的配置文件

source: Move to Top
ca: Desplaçat a l'inici
cs: Přesunout nahoru
es: Mover arriba
et: Tõsta ülemiseks
eu: Mugitu gora
fa: رفتن به بالا
it: Sposta in Alto
kab: Ddu d asawen
nl: Bovenaan tonen
ru: Переместить вверх
sq: Shpjere Në Krye
tr: En Üste Taşı
uk: Перемістити на початок

# delete_account
source: Delete Profile
bg: Изтриване на акаунта
ca: Esborra el perfil
ckb: سڕینەوەی هەژمار
cs: Smazat účet
da: Slet konto
de: Profil löschen
el: Διαγραφή Λογαριασμού
es: Eliminar cuenta
et: Kustuta profiil
eu: Ezabatu kontua
fa: حذف حساب کاربری
fi: Poista profiili
fr: Supprimer le compte
gl: Eliminar conta
hu: Profil törlése
id: Hapus Akun
it: Elimina Profilo
ja: アカウントを削除
kab: Kkes amaɣnu
km: លុបគណនី
nl: Account verwijderen
pl: Usuń konto
pt_br: Apagar conta
ro: Ștergeți Contul
ru: Удалить профиль
sc: Iscantzella su contu
sk: Odstrániť účet
sq: Fshije Llogarinë
sr: Избриши налог
sv: Ta bort konto
tr: Profili Sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账号

# delete_account_ask
source: Are you sure you want to delete your profile data?
bg: Сигурни ли сте, че искате да изтриете данните от Вашия акаунт?
ca: Esteu segur de voler esborrar les dades del vostre perfil?
ckb: دڵنیای دەتەوێت داتاکانی هەژمارەکەت بسڕیتەوە؟
cs: Opravdu si přejete smazat data svého účtu?
da: Er du sikker på at du vil slette dine konto data?
de: Möchten Sie das Profil und alle Daten wirklich von diesem Gerät löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα δεδομένα του λογαριασμού σας;
es: ¿Estás seguro de que quieres eliminar los datos de tu cuenta?
et: Kas oled kindel, et soovid kustutadaoma profiili andmed?
eu: Ziur al zaude zure kontuaren datuak ezabatu nahi dituzula?
fa: آیا از حذف حساب کاربری اطمینان دارید؟
fi: Haluatko varmasti poistaa profiilisi tiedot?
fr: Voulez-vous vraiment supprimer les données de votre compte ?
gl: Estás seguro de que queres eliminar os datos da túa conta?
hu: Biztosan törölni szeretné a profiladatait?
id: Apakah anda yakin ingin menghapus data akun anda?
it: Sei certo di voler eliminare i dati del tuo profilo?
ja: 本当にアカウントデータを削除しますか？
kab: Tebɣiḍ ad tekkseḍ isefka n umaɣnu-inek·inem?
km: តើអ្នកប្រាកដហើយថាចង់លុបទិន្នន័យគណនីរបស់អ្នក?
nl: Weet je zeker dat je je accountgegevens wilt verwijderen?
pl: Czy na pewno chcesz usunąć dane swojego konta?
pt_br: Tem certeza de que deseja excluir os dados da sua conta?
ro: Sunteți sigur că doriți să ștergeți datele contului dumneavoastră?
ru: Вы уверены, что хотите удалить данные своего профиля?
sc: Ses seguru de chèrrere iscantzellare sos datos de su contu tuo?
sk: Naozaj chcete odstrániť údaje svojho účtu?
sq: Jeni i sigurt se doni të fshihen të dhënat e llogarisë tuaj?
sr: Да ли сте сигурни да желите да избришете све податке са вашег налога?
sv: Är du säker på att du vill ta bort din kontodata?
tr: Profil verilerinizi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити дані вашого облікового запису?
vi: Bạn có chắc chắn muốn xóa dữ liệu tài khoản của mình không?
zh_hans: 是否确定要删除您的账号数据？

# delete_account_explain_with_name
source: All profile data of "%1$@" on this device will be deleted, including your end-to-end encryption setup, contacts, chats, messages and media. This action cannot be undone.
bg: Всички данни, свързани с акаунта "%1$@", на това устройство ще бъдат изтрити, включително настройката Ви за криптиране "от край до край", контакти, чатове, съобщения и медийни файлове. Това действие не може да бъде отменено.
ca: S'esborraran totes les dades del perfil «%1$@» en aquest dispositiu, incloent-hi la configuració de xifratge d'extrem a extrem, contactes, xats, missatges i contingut multimèdia. Aquesta acció no es pot desfer.
ckb: هەموو داتاکانی هەژماری "%1$@" لەسەر ئەم ئامێرەدا دەسڕدرێتەوە؛ هەموو ڕێکخستنەکانی شفرەی ئەمسەر-ئەوسەر و هەموو بەردەنگ و وتووێژ و پەیام و ڕەنگاڵەکان و ئیدی ناگەڕێنەوە.
cs: Všechna data účtu "%1$@" budou z tohoto zařízení smazána, včetně nastavení koncového šifrování, kontaktů, hovorů, zpráv a multimédií. Tuto akci nelze vrátit zpět.
da: Alle konto data for "%1$@" på denne enhed bliver slettet, gælder også opsætningen for din end-to-end kryptering, kontakter, samtaler, beskeder og medier. Denne handling kan ikke fortrydes.
de: Alle Daten des Profils "%1$@" werden von diesem Gerät gelöscht, dies schließt Ihre Ende-zu-Ende Autocrypt-Einstellungen, Kontakte, Chats, Nachrichten und Medien mit ein. Diese Aktion kann nicht rückgängig gemacht werden.
el: Όλα τα δεδομένα λογαριασμού του "%1$@" σε αυτήν τη συσκευή θα διαγραφούν, συμπεριλαμβανομένων των ρυθμίσεων κρυπτογράφησης από άκρο σε άκρο, των επαφών, των συνομιλιών, των μηνυμάτων και των πολυμέσων. Αυτή η πράξη δε μπορεί να αναιρεθεί.
es: Todos los datos de la cuenta de "%1$@" este dispositivo serán eliminados. Incluyendo la configuración de encriptado punto a punto, contactos, chats, mensajes y multimedia. Esta acción no puede ser deshecha.
et: Kõik „%1$@“ kasutaja profiiliandmed sellest seadmest kustutatakse, sealhulgas läbiva krüptimise seadistus, kontaktid, vestlused, sõnumid ja meediumid. Seda tegevust ei saa tagasi pöörata.
eu: Gailu honetako "%1$@" profilaren datu guztiak ezabatuko dira, zifratze-konfigurazioa, kontaktuak, txatak, mezuak eta multimedia barne. Ekintza hau ezin da desegin.
fa: همه اطلاعات حساب مربوط به «%1$@» روی این دستگاه پاک می‌شود. این شامل تنظیم‌های رمزگذاری سراسری، مخاطبین، گفتگوها، پیام‌ها و رسانه‌ها می‌شود. این عمل قابل بازگردانی نیست.
fi: Profiilin "%1$@" kaikki tiedot tullaan poistamaan tältä laitteelta, sisältäen päästä-päähän salauksen asetukset, yhteystiedot, keskustelut, viestit ja median. Tätä toimenpidettä ei voi peruuttaa.
fr: Toutes les données de compte de « %1$@ » sur cet appareil seront effacées, y compris votre configuration de chiffrement de bout en bout, vos contacts, discussions, messages et médias. Cette action est irrévocable.
gl: Todos os datos da conta "%1$@" neste dispositivo vanse eliminar, incluíndo os axustes de cifrado extremo-a-extremo, contactos, conversas, mensaxes e multimedia. Esta acción non ten volta.
hu: A(z) „%1$@” nevű profilhoz tartozó mindet adat ezen az eszközön törölve lesz, beleértve a végpontok közötti titkosítás beállításait, a névjegyeket, a csevegéseket, az üzeneteket és a médiát. Ez a művelet nem vonható vissza.
it: Tutti i dati del profilo di "%1$@" su questo dispositivo verranno eliminati, inclusa la configurazione della crittografia end-to-end, i contatti, le chat, i messaggi e i contenuti multimediali. Questa azione non può essere annullata.
ja: 暗号鍵・連絡先・チャット・メッセージを含めて%1$@のアカウントデータを端末から削除します。元に戻すことはできません。
kab: Akk isefka n umaɣnu n "%1$@" ɣef yibenk-a ad ttwakksen, ula d asebded n uwgelhen seg yixef ɣer yixef, Inermisen, idiwenniyin, iznan akked umidya. Tigawt-a ur tezmir ara ad tuɣal ar deffir.
km: ទិន្នន័យគណនីទាំងអស់របស់ "%1$@" នៅលើឧបករណ៍នេះនឹងបានលុប រួមបញ្ចូលទាំងការរៀបចំ ទៅបញ្ចប់ការអុិនគ្រឹបឧបករណ៍ដល់ឧបករណ៍ ទំនាក់ទំនង សន្ទនា សារ និងសម្លេង។ សកម្មភាពនេះមិនអាចធ្វើឡើងវិញបានទេ។
nl: Alle gegevens van ‘%1$@’ worden verwijderd: de eind-tot-eindinstellingen, contactpersonen, gesprekken, berichten en media. Deze actie kan niet ongedaan worden gemaakt.
pl: Wszystkie dane konta „%1$@” na tym urządzeniu zostaną usunięte, w tym konfiguracja szyfrowania end-to-end, kontakty, czaty, wiadomości i multimedia. Tej operacji nie można cofnąć.
pt_br: Todos os dados da conta de "%1$@" neste dispositivo serão excluídos, incluindo sua configuração de criptografia de ponta a ponta, contatos, bate-papos, mensagens e mídia. Essa ação não pode ser desfeita.
ro: Toate datele de cont ale "%1$@" de pe acest dispozitiv vor fi șterse, inclusiv configurația de criptare end-to-end, contactele, chat-urile, mesajele și mediile. Această acțiune nu poate fi anulată.
ru: Все данные профиля "%1$@" на этом устройстве будут безвозвратно удалены, включая настройки сквозного шифрования, контакты, чаты, сообщения и медиафайлы. Это действие не может быть отменено.
sk: Budú odstránené všetky údaje účtu používateľa „%1$@“ z tohto zariadenia vrátane vášho kompletného nastavenia šifrovania, kontaktov, konverzácií, správ a médií. Túto akciu nie je možné vrátiť späť.
sq: Krejt të dhënat e llogarisë për “%1$@” në këtë pajisje do të fshihen, përfshi ato të ujdisjes tuaj për fshehtëzim skaj-më-skaj, kontakte, fjalosje, mesazhe dhe media. Ky veprim s’mund të zhbëhet.
sr: Сви подаци о налогу за „%1$@“ на овом уређају ће бити избрисани, укључујући подешавања с-краја-на-крај шифровања, контакте, ћаскања, поруке и медије. Ако се ова радња изврши, она се касније не може поништити.
sv: Alla profildata för "%1$@" på den här enheten kommer att raderas, inklusive dina inställningar för totalsträckskryptering, kontakter, chattar, meddelanden och media. Denna åtgärd kan inte ångras.
tr: Uçtan uca şifreleme ayarlamanızı, kişilerinizi, sohbetlerinizi, iletilerinizi ve ortamlarınızı kapsayarak "%1$@" profilinin bu aygıttaki verilerinin tümü silinecek. Bu eylem geri alınamaz.
uk: Дані облікового запису "%1$@" на цьому пристрої будуть видалені, включаючи налаштування наскрізного шифрування, контакти, чати, повідомлення та медіа. Ця дія не може бути скасована.
vi: Tất cả dữ liệu tài khoản của "%1$@" trên thiết bị này sẽ bị xóa, bao gồm thiết lập mã hóa hai đầu, danh bạ, cuộc trò chuyện, tin nhắn và phương tiện của bạn. Hành động này không thể hoàn tác được.
zh_hans: 将会删除此设备上“%1$@”的所有账号数据，包括您的端到端加密设置、联系人、聊天、消息和媒体。此操作无法撤销。

# unconfigured_account
source: Unconfigured profile
bg: Неконфигуриран акаунт
ca: Perfil sense configurar
cs: Nenakonfigurovaný profil
de: Unkonfiguriertes Profil
el: Μη διαμορφωμένος λογαριασμός
es: Cuenta no configurada
et: Seadistamata profiil
eu: Konfiguratu gabeko kontua
fa: حساب تنظیم نشده
fi: Määrittämätön profiili
fr: Compte non configuré
gl: Conta non configurada
hu: Konfigurálatlan profil
it: Profilo non configurato
kab: Amaɣnu ur yettwaswel ara
km: គណនីដែលមិនបានកំណត់រចនាសម្ព័ន្
nl: Niet-ingesteld account
pl: Nieskonfigurowane konto
pt_br: Conta não configurada
ro: Cont neconfigurat
ru: Не настроенный профиль
sk: Nenastavený účet
sq: Llogari e paformësuar
sr: Налог није конфигурисан
sv: Ej konfigurerad profil
tr: Yapılandırılmayan profil
uk: Неналаштований обліковий запис
vi: Tài khoản chưa được định cấu hình
zh_hans: 未配置的账号

# unconfigured_account_hint
source: Open profile to configure it.
bg: Отворете акаунта, за да го конфигурирате.
ca: Obriu el per perfil per a configurar-lo.
cs: Otevřete profil, abyste jej mohli nakonfigurovat.
de: Profil zum Konfigurieren öffnen.
el: Ανοίξτε λογαριασμό για να τον διαμορφώσετε.
es: Abrir cuenta para configurarla.
et: Seadistamiseks ava profiil.
eu: Ireki kontua konfiguratzeko.
fa: بازکردن حساب برای تنظیم آن
fi: Avaa tili luodaksesi asetukset
fr: Ouvrir le compte pour le configurer
gl: Abrir conta para configurala.
hu: Nyissa meg a profilt a konfiguráláshoz.
it: Apri il profilo per configurarlo.
kab: Ldi amaɣnu akken ad t-tesweleḍ
km: បើកគណនី ដើម្បីកំណត់រចនាសម្ព័ន្ធវា។
nl: Open een account om het in te stellen.
pl: Otwórz konto, aby je skonfigurować
pt_br: Abrir conta para configurá-la.
ro: Deschideți contul pentru a-l configura.
ru: Откройте профиль чтобы настроить его.
sk: Otvoriť účet pre nastavenie.
sq: Që ta formësoni, hapeni llogarinë.
sr: Отворите налог да би сте га конфигурисали.
sv: Öppna profilen för att konfigurera den.
tr: Yapılandırmak için profili açın.
uk: Відкрити обліковий запис для налаштування.
vi: Mở tài khoản để cấu hình nó.
zh_hans: 打开账号来配置它

# try_connect_now
source: Try to connect now
bg: Да се опита свързване сега
ca: Prova de connectar-hi ara
ckb: هەوڵدان بۆ گرێدان
cs: Nyní se zkuste připojit
da: Prøv at forbinde nu
de: Versuche, zu verbinden
el: Προσπαθήστε να συνδεθείτε τώρα
es: Intentar conectar ahora
et: Proovi ühendus luua nüüd
eu: Saiatu orain konektatzen
fa: اکنون برای اتصال تلاش کنید
fi: Yritä nyt yhdistämistä
fr: Essayer de se connecter maintenant
gl: Intenta conectar agora
hu: Próbáljon meg most kapcsolódni
id: Coba hubungkan sekarang
it: Prova a connetterti ora
ja: 今直ぐ接続します
kab: Ɛreḍ ad teqqneḍ tura
km: ព្យាយាមភ្ជាប់ឥលូវនេះ
nl: Probeer te verbinden
pl: Spróbuj się teraz połączyć
pt_br: Tentando conectar agora
ro: Încercați să vă conectați acum
ru: Попробуйте подключиться сейчас
sc: Proa a ti collegare como
sk: Skúste sa teraz pripojiť
sq: Provo të lidhesh tani
sr: Пробај да се повежеш сада
sv: Försök ansluta nu
tr: Şimdi bağlanmayı dene
uk: Спробувати підключитися негайно
vi: Hãy thử kết nối ngay bây giờ
zh_hans: 立即尝试连接

source: Sync All
bg: Синхронизиране на всички
ca: Sincronitza-ho tot
cs: Synchronizovat vše
da: Synkroniser Alle
de: Alles synchronisieren
el: Συγχρονισμός Όλων
es: Sincronizar todo
et: Sünkrooni kõik
eu: Sinkronizatu guztiak
fa: به روزرسانی همه
fi: Synkronoi kaikki
fr: Tout synchroniser
gl: Sinrc Todo
hu: Az összes szinkronizálása
it: Sincronizza Tutto
kab: Mtawi meṛṛa
km: ធ្វើសមកាលកម្មទាំងអស់
nl: Alles synchroniseren
pl: Synchronizuj wszystkie
pt_br: Sincronizar Tudo
ro: Sincronizare Toate
ru: Синхронизировать все
sk: Synchronizovať Všetko
sq: Njëkohësoji Krejt
sr: Синхронизуј све
sv: Synkronisera alla
tr: Tümünü Eşzamanla
uk: Синхронізувати все
vi: Đồng bộ hóa tất cả
zh_hans: 同步所有

# configuration_failed_with_error
source: Configuration failed. Error: %1$@
bg: Неуспешно конфигуриране. Грешка: %1$@
ca: La configuració ha fallat. Error:%1$@
cs: Nastavení selhalo. Chyba: %1$@
da: Konfiguration mislykkedes. Fejl: %1$@
de: Konfiguration fehlgeschlagen. Fehler: %1$@
el: Η διαμόρφωση απέτυχε. Λάθος: %1$@
es: La configuración falló. Error: %1$@
et: Seadistamine ei õnnestunud: Viga: %1$@
eu: Konfigurazioak huts egin du. Errorea: %1$@
fa: پیکربندی ناموفق. خطا:‌%1$@
fi: Asetusten määritys epäonnistui. Virhe: %1$@
fr: Échec de la configuration. Erreur : %1$@
gl: Fallou a configuración. Erro: %1$@
hu: A konfiguráció sikertelen. Hiba: %1$@
id: Konfigurasi gagal. Error: %1$@
it: Configurazione fallita. Errore: %1$@
ja: 設定失敗。エラー：%1$@
kab: Tawila ur teddi ara. Tuccḍa: %1$@
km: ការកំណត់រចនាសម្ព័ន្ឌ បរាជ័យ។ កំហុស៖ %1$@
nl: Het instellen is mislukt. Foutmelding: %1$@
pl: Konfiguracja nie powiodła się. Błąd: %1$@
pt_br: Falha na configuração. Erro: %1$@
ro: Configurarea a eșuat. Eroare: %1$@
ru: Ошибка конфигурации. Ошибка: %1$@
sc: Configuratzione fallida. Errore: %1$@
sk: Konfigurácia zlyhala. Chyba: %1$@
sq: Formësimi dështoi. Gabim: %1$@
sr: Конфигурисање није успело. Грешка: %1$@
sv: Konfiguration misslyckades. Fel: %1$@
tr: Yapılandırma başarısız. Hata: %1$@
uk: Помилка конфігурації: %1$@
vi: Cấu hình không thành công. Lỗi: %1$@
zh_hans: 配置失败。错误：%1$@

source: Forward to…
az: İrəli ...
bg: Препращане на…
ca: Reenvia a ...
ckb: هەناردن بۆ...
cs: Přeposlat...
da: Videresend til …
de: Weiterleiten an ...
el: Κοινοποίηση σε...
es: Reenviar a…
et: Edasta kasutajale…
eu: Birbidali honi …
fa: هدایت به...
fi: Välitä...
fr: Transférer à …
gl: Reenviar a…
hu: Továbbítás…
id: Diteruskan ke…
it: Inoltra a…
ja: 転送
kab: Welleh ɣer...
km: បញ្ជូនទៅ…
nl: Doorsturen naar…
pl: Przekaż do…
pt_br: Encaminhar para...
ro: Înainte spre...
ru: Переслать…
sc: Inoltra a...
sk: Poslať ďalej ...
sq: Përcilljani…
sr: Проследи за…
sv: Vidarebefordra till...
tr: İlet…
uk: Переслати...
vi: Chuyển tiếp tới…
zh_hans: 转发给…
zh_hant_tw: 轉發給...

# ask_send_files_to_chat
source: Send %1$d files to "%2$@"?
ca: Voleu enviar %1$d fitxers a "%2$@"?
cs: Poslat %1$d soubory do chatu "%2$@"?
es: ¿Enviar %1$d archivos a "%2$@"?
et: Kas saadad %1$d faili „%2$@“ vestlusesse?
eu: Bidali %1$d fitxategiak "%2$@"(e)ra?
fa: ارسال %1$dپرونده به «%2$@»؟
gl: Enviar %1$d ficheiros para "%2$@"?
hu: %1$d fájl elküldése „%2$@” számára?
it: Inviare %1$d file a "%2$@"?
kab: Azen %1$d ifuyla ɣer "%2$@"?
nl: Wil je %1$d bestanden delen met %2$@?
ru: Отправить %1$d файла(ов) в "%2$@"?
sq: Të dërgohen %1$d kartela te “%2$@”?
tr: %1$d dosya "%2$@" sohbetine gönderilsin mi?
uk: Надіслати %1$d файли до "%2$@"?
zh_hans: 发送 %1$d 个文件到“%2$@”？

# ask_send_files_to_selected_chats
source: Send %1$d file(s) to %2$d chats?
ca: Voleu enviar %1$d fitxer(s) a %2$d xats?
cs: Poslat %1$d soubor(y) do %2$d chatu?
es: ¿Enviar %1$d archivo(s) a %2$d chats?
et: Kas saadad %1$d faili „%2$d“ vestlusesse?
eu: Bidali %1$d fitxategia(k) %2$d txatetara?
fa: ارسال %1$dپرونده به %2$d گپ؟
fi: Lähetä %1$d tiedosto(a) %2$d keskusteluun?
fr: Envoyer %1$d fichier(s) à %2$d discussions ?
gl: Enviar %1$d ficheiro(s) a %2$d conversas?
hu: %1$d fájl megosztása a vele való csevegésben: %2$d?
it: Invia %1$d file(s) a %2$d chat?
kab: Azen %1$d afaylu(ifuyla) ɣer %2$d idiwenniyen?
km: ផ្ញើឯកសារ %1$d ទៅ សន្ទនា %2$d?
nl: Wil je %1$d bestand(en) delen in %2$d gesprekken?
pt_br: Enviar %1$d arquivo(s) para %2$d conversas?
ru: Отправить %1$d файл(ов) в %2$d чата(ов)?
sk: Poslať %1$d súbor(y) do %2$d konverzácií?
sq: Doni të dërgohet %1$d kartelë(a) te %2$d fjalosje?
sv: Vill du skicka %1$d fil(er) till %2$d chattar?
tr: %1$d dosya %2$d sohbete gönderilsin mi?
uk: Надіслати %1$d файл (файлів) у %2$d чати?
zh_hans: 发送 %1$d 个文件到 %2$d 个聊天？

# videos_sent_without_recoding
source: (Videos are sent as original, big files. To send videos as smaller files, attach them separately)
ca: (Els vídeos s'envien en el format original, fitxers grans. Per a enviar vídeos en fitxers més petits, adjunteu-los per separat)
cs: (Videa se posílají jako původní velké soubory. Pokud si přejete posílat videa jako menší soubory, přiložte je odděleně)
es: (Los videos se enviarán en su tamaño original. Para enviar videos como archivos más pequeños, adjúntelos por separado)
et: (Videod saadetakse algupäraste suurte failidena. Videote mahu vähendamiseks lisa nad manustena ükshaaval)
eu: (Bideoak jatorrizko fitxategi handi gisa bidaltzen dira. Bideoak fitxategi txikiago gisa bidaltzeko, erantsi itzazu bereizita)
fa: (فیلم‌ها به صورت پرونده‌های بزرگ بدون تغییر ارسال می‌شوند. برای ارسال فیلم‌ها به عنوان پرونده‌های کوچک‌تر، آن‌ها را به صورت جدا پیوست کنید)
hu: (A videók eredeti, nagyméretű fájlként kerülnek elküldésre. Amennyiben azt szeretné, hogy a videók kisebb fájlként kerüljenek elküldésre, csatolja őket külön-külön)
it: (I video vengono inviati come file originali, di grandi dimensioni. Per inviare i video come file più piccoli, allegali separatamente)
kab: (Tividyutin ttwaznent d akken d ifuyla meqqren. Akken ad tazneḍ tividyutin d ifuyla meẓẓiyen, qqen-itent yal yiwet i yiman-is)
nl: (Video's worden verstuurd in de oorspronkelijke grootte. Voeg bestanden los toe om te versturen als kleinere bestanden.)
ru: (Видеофайлы отправляются в исходном виде, без сжатия. Чтобы отправить видео в более компактном виде, прикрепите их отдельно)
sq: (Videot dërgohen si kartelat origjinale, të mëdha. Që të dërgoni video si kartela më të vogla, bashkëngjitini veç e veç)
tr: (Videolar özgün, büyük dosyalar olarak gönderilir. Videoları daha küçük dosyalar olarak göndermek için onları ayrı ayrı iliştirin)
uk: (Відео надсилаються у вигляді оригінальних великих файлів. Щоб надіслати відео у вигляді менших файлів, прикріпіть їх окремо)
zh_hans: （视频以未经处理的大文件形式发送。要发送较小的视频文件，请分别附加它们）
