Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# chat_protection_enabled_tap_to_learn_more
source: Messages are guaranteed to be end-to-end encrypted from now on. Tap to learn more.
bg: От тук нататък е гарантирано, че съобщенията ще бъдат криптирани от край до край. Докоснете, за да научите повече.
ca: Us garantim que a partir d'ara els missatges són xifrats d'extrem a extrem. Toqueu per a obtenir més informació.
cs: Nyní je garantováno koncové šifrování vašich zpráv. Stiskněte pro více informací.
de: Nachrichten sind von nun an garantiert Ende-zu-Ende-verschlüsselt. Tippen, um mehr zu erfahren.
es: A partir de ahora se garantiza que los mensajes están cifrados de extremo a extremo . Toca para obtener más información.
et: Sõnumid on läbivalt krüptitud. Lisateabe ligemiseks klõpsi.
eu: Mezuak muturretik muturrera zifratuta daude. Sakatu gehiago jakiteko.
fa: رمزنگاری سراسری پیام‌ها از این به بعد تضمین می شود. برای اطلاعات بیشتر ضربه بزنید.
fi: Tästä eteenpäin viestit on taatusti päästä-päähän salattuja. Lisätietoja napauttamalla.
fr: Les messages sont désormais garantis chiffrés de bout en bout. Appuyer pour en savoir plus.
hu: Az üzenetek mostantól garantáltan titkosítva lesznek a végpontok között. Koppintson, ha többet szeretne tudni.
it: I messaggi sono crittografati end-to-end. Tocca per saperne di più.
kab: Iznan ttwawgelhen seg yixef ɣer yixef. Sit akken ad tissineḍ ugar.
nl: Berichten zijn vanaf nu gegarandeerd van eind-tot-eindversleuteling voorzien. Druk hier voor meer informatie.
pl: Od teraz gwarantujemy, że wiadomości będą szyfrowane metodą end-to-end. Dotknij, aby przeczytać więcej.
ru: Теперь сообщения гарантированно шифруются сквозным шифрованием. Нажмите, чтобы узнать больше.
sk: Správy sú šifrované. Ťuknite pre viac informácií.
sq: Nga sot e tutje për mesazhet garantohet fshehtëzimi skaj-më-skaj. Prekeni, që të mësoni më tepër.
sv: Meddelanden är garanterat totalsträckskrypterade från och med nu. Tryck för att få veta mer.
tr: Bundan böyle iletiler uçtan uca şifreleme güvencelidir. Daha fazlasını öğrenmek için dokunun.
uk: Відтепер повідомлення гарантовано будуть мати наскрізне шифрування. Торкніться, щоб дізнатися більше.
vi: Tin nhắn được đảm bảo sẽ được mã hóa hai đầu kể từ bây giờ. Nhấn để tìm hiểu thêm.
zh_hans: 从现在起，消息保证都是端到端加密。轻按了解更多。

# chat_protection_enabled_explanation
source: It is now guaranteed that all messages in this chat are end-to-end encrypted. End-to-end encryption keeps messages private between you and your chat partners. Not even your email provider can read them.
bg: От тук нататък е гарантирано, че всички съобщения в този чат са криптирани от край до край. Криптирането от край до край запазва поверителността на съобщенията между вас и вашите партньори в чата. Дори Вашият e-mail доставчик не може да ги прочете.
ca: Ara es garanteix que tots els missatges d'aquest xat són xifrats d'extrem a extrem. El xifratge d'extrem a extrem manté privats els missatges entre vós i els companys de xat. Ni tan sols el vostre proveïdor de correu electrònic pot llegir-los.
cs: Nyní je garantováno, že všechny zprávy v tomto chatu jsou koncově šifrovány. Koncové šifrování zajišťuje soukromí mezi vámi a vašimi kontakty. Nedokáže je přečíst ani váš poskytovatel e-mailu.
de: Es ist nun garantiert, dass alle Nachrichten in diesem Chat Ende-zu-Ende verschlüsselt sind. Durch die Ende-zu-Ende-Verschlüsselung bleiben die Nachrichten zwischen Ihnen und Ihren Chat-Partnern privat. Nicht einmal Ihr E-Mail-Anbieter kann sie lesen.
es: Ahora se garantiza que todos los mensajes en este chat están cifrados de extremo a extremo. El cifrado de extremo a extremo mantiene los mensajes privados entre tú y tus compañeros de chat. Ni siquiera tu proveedor de correo electrónico puede leerlos.
et: Kõik selle vestluse sõnumid on läbivalt krüptitud. See tagab, et sõnumid on loetavad vaid sinu ja vestluse teis(t)e osapool(t)e poolt. Ei teenusepakkujad, serverihaldajad, ega põrgatajad ei saa neid sõnumeid lugeda.
eu: Txat honetako mezu guztiak muturretik muturrera zifratuta daude. Muturretik muturrera zifratzeak mezuak pribatu mantentzen ditu zure eta zure txat kideen artean. Zerbitzariek, hornitzaileek edo erreleek ere ezin dituzte irakurri.
fa: رمزنگاری سراسری پیام‌های این گفتگو تضمین می‌شود. رمزنگاری سراسری باعث می‌شود پیام‌هایتان بین شما و مخاطبین شما محرمانه بماند. حتی ارائه‌دهنده‌ها و رله‌ها هم نمی‌توانند آن‌ها را بخوانند.
fi: Kaikki viestit tässä keskustelussa ovat taatusti päästä-päähän salattuja. Päästä-päähän -salaus pitää viestisi sinun ja keskustelukumppanisi välillä. Edes sähköpostipalveluntarjoaja ei pysty niitä lukemaan.
fr: Il n'est pas garanti que tous les messages de cette discussion sont chiffrés de bout en bout. Le chiffrement de bout en bout assure la confidentialité des messages échangés par les membres d'une discussion. Même votre fournisseur de courriel ne peut pas les lire.
hu: Mostantól garantált, hogy ebben a csevegésben az összes üzenet végpontok közötti titkosítással rendelkezik. A végpontok közötti titkosítással az üzenetek bizalmasak maradnak Ön és az ismerősei között. Még az e-mail szolgáltatója sem tudja elolvasni őket.
it: Tutti i messaggi in questa chat sono crittografati end-to-end. La crittografia end-to-end mantiene privati i messaggi tra te e i tuoi interlocutori. Nemmeno servers, providers o relays possono leggerli.
kab: Iznan akk yellan deg udiwenni-a ttwawgelhen seg yixef ɣer yixef. Awgelhen n yixef ɣer yixef yettaǧǧa iznan d usligen gar-ak·am d yecriken n udiwenni. Ula d iqeddacen, isaǧǧawen neɣ imsawaḍen ur zemren ad ten-ɣren.
nl: Alle berichten in dit gesprek zijn vanaf nu gegarandeerd van eind-tot-eindversleuteling voorzien. Met behulp van deze versleuteling blijven berichten tussen jou en je gesprekspartners geheim - zelfs je e-mailprovider kan ze niet uitlezen.
pl: Teraz gwarantujemy, że wszystkie wiadomości w tym czacie są szyfrowane metodą end-to-end. Szyfrowanie end-to-end zapewnia prywatność wiadomości między tobą a twoimi partnerami czatów. Nawet dostawca twojej poczty e-mail nie może ich odczytać.
ru: Теперь сообщения в этом чате гарантированно шифруются сквозным шифрованием. Сквозное шифрование гарантирует, что сообщения остаются конфиденциальными между вами и вашими собеседниками. Даже ваш провайдер электронной почты не имеет доступа к ним.
sq: Tanimë për mesazhet në këtë fjalosje garantohet fshehtëzimi skaj-më-skaj. Fshehtëzimi skaj-më-skaj i mban private mesazhet mes jush dhe partnerëve tuaj të fjalosjes. Ato s’mund t’i lexojë as furnizuesi i shërbimit tuaj email.
sv: Det är nu garanterat att alla meddelanden i den här chatten är totalsträckskrypterade. Totalsträckskryptering håller meddelanden privata mellan dig och dina chattpartners. Inte ens din e-postleverantör kan läsa dem.
tr: Artık bu sohbetteki tüm iletiler uçtan uca şifreleme güvencelidir. Uçtan uca şifreleme, iletilerinizi sizin ve sohbet ortaklarınızın arasında özel tutar. E-posta sağlayıcınız bile onları okuyamaz.
uk: Тепер гарантовано, що всі повідомлення в цьому чаті матимуть наскрізне шифрування. Наскрізне шифрування зберігає конфіденційність повідомлень між Вами та партнерами по чату. Навіть Ваш провайдер електронної пошти не може їх прочитати.
vi: Hiện tại, chúng tôi đảm bảo rằng tất cả tin nhắn trong cuộc trò chuyện này đều được mã hóa hai đầu. Mã hóa hai đầu giúp giữ tin nhắn giữa bạn và đối tác trò chuyện của bạn ở chế độ riêng tư. Ngay cả nhà cung cấp email của bạn cũng không thể đọc được chúng.
zh_hans: 现在此聊天中的所有消息保证都是端到端加密的。 端到端加密使消息保持私密状态，只有你和你的聊天伙伴知道内容。即便是你的电子邮件服务提供商也无法读取它们。

# chat_protection_broken_tap_to_learn_more
source: %1$@ sent a message from another device. Tap to learn more.
bg: %1$@ изпрати съобщение от друго съобщение. Докоснете, за да научите повече.
ca: %1$@ ha enviat un missatge des d'un altre dispositiu. Toqueu per a obtenir més informació.
cs: Uživatel %1$@ odeslal zprávu z jiného zařízení. Stiskněte pro více informací.
de: %1$@ hat eine Nachricht von einem anderen Gerät gesendet. Tippen, um mehr zu erfahren.
es: %1$@ envió un mensaje desde otro dispositivo. Toca para obtener más información.
fi: %1$@ lähetti viestin toiselta laitteelta. Lue lisää napauttamalla.
fr: %1$@ a envoyé un message depuis un nouvel appareil. Appuyez pour en savoir plus.
hu: %1$@ egy másik eszközről küldött üzenetet. Koppintson, ha többet szeretne tudni.
it: %1$@ ha inviato un messaggio da un altro dispositivo. Tocca per saperne di più.
nl: %1$@ heeft een bericht verstuurd vanaf een ander apparaat. Druk hier voor meer informatie.
pl: Użytkownik %1$@ wysłał wiadomość z innego urządzenia. Dotknij, aby przeczytać więcej.
ru: %1$@ отправил сообщение с другого устройства. Нажмите, чтобы узнать больше.
sq: %1$@ dërgoi një mesazh nga një pajisje tjetër. Prekeni, që të mësoni më tepër.
sv: %1$@ skickade ett meddelande från en annan enhet. Tryck för att läsa mer.
tr: %1$@ başka bir aygıttan bir ileti gönderdi. Daha fazlasını öğrenmek için dokunun.
uk: %1$@ відправив (-ла) повідомлення з іншого пристрою. Торкніться, щоб дізнатися більше.
vi: %1$@ đã gửi tin nhắn từ một thiết bị khác. Nhấn để tìm hiểu thêm.
zh_hans: %1$@ 从另一台设备发送了一则消息。轻按了解更多。

# chat_protection_broken_explanation
source: End-to-end encryption cannot be guaranteed anymore, likely because %1$@ reinstalled Delta Chat or sent a message from another device. You may meet them in person and scan their QR code again to reestablish guaranteed end-to-end encryption.
bg: Криптирането от край до край повече не може да бъде гарантирано, вероятно защото %1$@ преинсталира Delta Chat или изпрати съобщение от друго устройство. Бихте могли да се срещнете с него/нея лично, да сканирате неговия/нейния QR код отново и отново да установите гарантирано криптиране от край до край.
ca: No es pot garantir el xifrat d'extrem a extrem, probablement perquè %1$@ ha reinstal·lat Delta Chat o ha enviat un missatge des d'un altre dispositiu. Podeu trobar-vos físicament amb la persona i tornar a escanejar el seu codi QR per tomar-hi a tenir xifrat d'extrem a extrem.
cs: Koncové šifrování již nemůže být garantováno, pravděpodobně protože uživatel %1$@ přeinstaloval Delta Chat nebo odeslal zprávu z jiného zařízení. Pro obnovení garantovaného koncového šifrování se sejděte osobně a naskenujte si své QR kódy.
de: Die Ende-zu-Ende-Verschlüsselung kann nicht mehr garantiert werden, wahrscheinlich weil %1$@ Delta Chat neu installiert oder eine Nachricht von einem anderen Gerät gesendet hat. Sie können ihn persönlich treffen und seinen QR-Code erneut scannen, um die garantierte Ende-zu-Ende-Verschlüsselung wiederherzustellen.
es: El cifrado de extremo a extremo ya no se puede garantizar, probablemente porque %1$@ reinstaló Delta Chat o envió un mensaje desde otro dispositivo. Pueden encontrarse en persona y escanear su código QR nuevamente para restablecer el cifrado de extremo a extremo garantizado.
fi: Päästä päähän salausta ei voida enää taata, todennäköisesti koska %1$@ uudelleenasensi Delta Chatin tai lähetti viestin toiselta laitteelta. Tapaamalla hänet voit skannata hänen QR -koodinsa uudelleen päästä-päähän salauksen palauttamiseksi.
fr: Le chiffrement de bout en bout ne peut plus être garanti, probablement parce que %1$@ a réinstallé Delta Chat ou envoyé un message depuis un nouvel appareil. Vous pouvez convenir d'une rencontre physique afin de scanner à nouveau son code QR pour ré-instaurer la garantie du chiffrement de bout en bout.
hu: A végpontok közötti titkosítás már nem garantálható, valószínűleg azért, mert %1$@ újratelepítette a Delta Chatet, vagy egy másik eszközről küldött üzenetet. Személyesen találkozhat vele, és újra beolvashatja a QR-kódját a garantált végpontok közötti titkosítás visszaállításához.
it: La crittografia end-to-end non può più essere garantita, probabilmente perché %1$@ ha reinstallato Delta Chat o inviato un messaggio da un altro dispositivo. Puoi incontrarlo di persona e scansionare nuovamente il suo Codice QR per ristabilire la crittografia end-to-end garantita.
nl: Eind-tot-eindversleuteling kan niet meer worden gegarandeerd, omdat %1$@ Delta Chat opnieuw heeft geïnstalleerd of een bericht vanaf een ander apparaat heeft verstuurd. Maak een afspraak met hem/haar en scan de QR-code opnieuw om eind-tot-eindversleuteling weer in te schakelen.
pl: Nie można już zagwarantować szyfrowania end-to-end, prawdopodobnie z powodu ponownej instalacji Delta Chat przez %1$@ lub wysłania wiadomości z innego urządzenia. Możesz spotkać się z tą osobą osobiście i ponownie zeskanować jej kod QR, aby przywrócić gwarantowane szyfrowanie end-to-end.
ru: Сквозное шифрование больше не может быть гарантировано, вероятно, потому что %1$@ переустановил Delta Chat или отправил сообщение с другого устройства. Вы можете встретиться с ним лично и отсканировать QR-код снова чтобы восстановить гарантированное сквозное шифрование.
sq: Fshehtëzimi skaj-më-skaj s’mund të garantohet më, ngaqë, sipas gjasash, %1$@ riinstaloi Delta Chat-in, ose dërgoi një mesazh nga një tjetër pajisje. Mund ta takoni dhe të skanoni sërish KODIN e tij QR, që të rivendoset fshehtëzim skaj-më-skaj i garantuar.
sv: Totalsträckskryptering kan inte garanteras längre, troligen för att %1$@ installerade om Delta Chat eller skickade ett meddelande från en annan enhet. Du kan träffa dem personligen och skanna deras QR-kod igen för att återupprätta garanterad totalsträckskryptering.
tr: Uçtan uca şifreleme artık güvencelenemiyor; çünkü büyük olasılıkla %1$@ Delta Chat'i yeniden yükledi ya da başka bir aygıttan ileti gönderdi. Onlarla kişisel olarak tanışabilir ve güvenceli uçtan uca şifrelemeyi yeniden kurmak için onların QR kodunu yeniden tarayabilirsiniz.
uk: Наскрізне шифрування більше не гарантується, імовірно, через те, що %1$@ перевстановив (-ла) Delta Chat або надіслав (-ла) повідомлення з іншого пристрою. Ви можете зустрітися з ним (нею) особисто та знову відсканувати його (її) QR-код, щоб відновити гарантоване наскрізне шифрування.
vi: Mã hóa hai đầu không còn được đảm bảo nữa, có thể vì %1$@ đã cài đặt lại Delta Chat hoặc đã gửi tin nhắn từ một thiết bị khác. Bạn có thể gặp trực tiếp họ và quét lại mã QR của họ để thiết lập lại tính năng mã hóa hai đầu được đảm bảo kết thúc mã hóa.
zh_hans: 无法再确保端到端加密，可能的原因是 %1$@ 重新安装了 Delta Chat 或从其他设备发送了一则消息。 你可以和联系人线下见面并再次扫描联系人的二维码重新建立端到端加密的通信。

# invalid_unencrypted_tap_to_learn_more
source: ⚠️ %1$@ requires end-to-end encryption which is not setup for this chat yet. Tap to learn more.
bg: ⚠️%1$@ изисква криптиране от край до край, което все още не е установено за този чат. Докоснете, за да научите повече.
ca: %1$@requereix xifratge d'extrem a extrem, que encara no s'ha configurat per a aquest xat. Toqueu per a obtenir més informació.
cs: ⚠️%1$@ vyžaduje koncové šifrování, které pro tento chat ještě není nastaveno. Stiskněte pro více informací.
de: ⚠️ %1$@ verlangt eine Ende-zu-Ende-Verschlüsselung, die für diesen Chat noch nicht hergestellt wurde. Tippen, um mehr zu erfahren.
es: ⚠️ %1$@ requiere cifrado de extremo a extremo que aún no está configurado para este chat. Toca para obtener más información.
et: ⚠️ %1$@ eeldab läbiva krüptimise kasutamist, aga see pole veel antud vestluse jaoks seadistatud. Lisateabe ligemiseks klõpsi.
eu: ⚠️ %1$@(e)k muturretik muturrera zifratzea behar du, eta txat honetan oraindik ez dago konfiguratuta. Sakatu gehiago jakiteko.
fa: ⚠️ %1$@ به رمزنگاری سراسری نیاز دارد که هنوز برای این گپ پیکره‌بندی نشده است. برای یادگیری بیش‌تر این‌جا بزنید.
fi: ⚠️ %1$@ vaatii päästä-päähän -salausta joka ei enää ole käytössä tässä keskustelussa. Lue lisää napauttamalla.
hu: ⚠️ A(z) %1$@ végpontok közötti titkosítást igényel, ami még nincs beállítva erre a csevegésre. Koppintson, ha többet szeretne megtudni.
it: ⚠️ %1$@ richiede la crittografia end-to-end che non è ancora configurata per questa chat. Tocca per saperne di più.
kab: ⚠️%1$@ Yesra awgelhen n yixef ɣer yixef ur nelli ara yakan i udiwenni-a. Sit akken ad tissineḍ ugar.
nl: ⚠️ Voor %1$@ is eind-tot-eindversleuteling vereist, maar dit is nog niet ingesteld in het huidige gesprek. Druk voor meer informatie.
pl: ⚠️ %1$@ wymaga szyfrowania end-to-end, które nie zostało jeszcze skonfigurowane dla tego czatu. Dotknij, aby dowiedzieć się więcej.
ru: ⚠️ %1$@ требуется сквозное шифрование, которое ещё не настроено для данного чата. Нажмите, чтобы узнать больше.
sq: ⚠️ %1$@ lyp fshehtëzim, i cili s’është ujdisur ende për këtë fjalosje. Që të mësoni më tepër, prekeni.
sv: ⚠️ %1$@ kräver totalsträckskryptering som inte är kofigurerad för den här chatten ännu. Tryck för att lära dig mer.
tr: ⚠️ %1$@, bu sohbet için henüz ayarlanmayan uçtan uca şifrelemeyi gerektirir. Daha fazlasını öğrenmek için dokunun.
uk: ⚠️ %1$@ вимагає наскрізного шифрування, яке ще не налаштоване для цього чату. Натисніть, щоб дізнатися більше.
zh_hans: ⚠️ %1$@要求端到端加密，而此聊天尚未建立端到端加密。轻按了解更多。

# invalid_unencrypted_explanation
source: To establish end-to-end-encryption, you may meet contacts in person and scan their QR Code to introduce them.
bg: За да установите криптиране от край до край, бихте могли да се срещате с лицата, с които желаете да контактувате, лично и да сканирате техните QR кодове, за да ги въведете.
ca: Per a establir xifratge d'extrem a extrem, heu de trobar-vos amb els contactes en persona i escanejar el seu codi QR per a poder afegir-los.
cs: Pro navázání koncově šifrovaného spojení se můžete se svými kontakty setkat osobně a naskenovat jejich QR kódy.
de: Um eine Ende-zu-Ende-Verschlüsselung herzustellen, können Sie Kontakte persönlich treffen und ihren QR-Code scannen.
es: Para establecer un cifrado de extremo a extremo, puede reunirse con los contactos en persona y escanear su código QR.
et: Läbiva krüptimise kasutuselevõtmiseks oarim viis on omavahel kohtuda ning teise osapoole QR-koodi skaneerimisega lisada ta vestlusesse.
eu: Muturretik muturrera zifratzeko, kontaktuekin aurrez aurre elkartu zaitezke eta haien QR kodea eskaneatu dezakezu elkar egiaztatzeko.
fa: برای برقراری رمزنگاری سراسری، می‌توانید به صورت حضوری با مخاطب‌های خود دیدار کنید و کد کیوآر آن‌ها را برای معرفی اسکن کنید.
fi: Päästä-päähän salauksen saat käyttöön tapaamalla yhteystietosi ja skannaamalla hänen QR -koodinsa.
fr: Pour établir un chiffrement de bout en bout vous pouvez rencontrer vos contacts en personne et scanner leur code QR.
hu: A végpontok közötti titkosítás létrehozásához személyesen is találkozhat az ismerőseivel, és a QR-kódjukat beolvasva bemutathatja őket.
it: Per stabilire la crittografia end-to-end, potresti incontrare i contatti di persona e scansionare il loro Codice QR per verificarli.
kab: Akken ad tesbeddeḍ awgelhen n yixef ɣer yixef, tzemreḍ ad temlileḍ inermisen s timmad-nsen u ad ḍummeḍ tangalt-nsen QR akken ad ten-id-tesmendeḍ.
nl: Spreek met elkaar af en scan elkaars QR-code om eind-tot-eindversleuteling op te zetten.
pl: Aby ustanowić szyfrowanie end-to-end, możesz spotkać się z kontaktami osobiście i zeskanować ich kod QR, żeby ich wprowadzić.
ru: Чтобы установить сквозное шифрование, вы можете встретиться с контактами лично и отсканировать их QR-код, чтобы подтвердить их личность.
sq: Për të vendosur fshehtëzim skaj-më-skaj, mund të takoheni personalisht me kontaktet dhe të skanoni kodin e tyre QR, për t’i pranuar.
sv: För att skapa totalsträckskryptering kan du träffa kontakter personligen och skanna deras QR-kod för att introducera dem.
tr: Uçtan uca şifrelemeyi kurmak için kişilerle kişisel olarak tanışabilir ve onları tanıtmak için onların QR kodunu tarayabilirsiniz.
uk: Щоб установити наскрізне шифрування, Ви можете зустрітися з контактами особисто та відсканувати їхній QR-код, щоб додати їх.
zh_hans: 要建立端到端加密，你可以亲自和联系人碰面并扫描联系人的二维码

source: Learn More
bg: Научете повече
ca: Més informació
cs: Další informace
de: Mehr erfahren
es: Aprender más
et: Lisateave
eu: Ikasi gehiago
fa: بیشتر بدانید
fi: Lue lisää
fr: En savoir plus
hu: Tudjon meg többet
it: Per Saperne di Più
kab: Issin ugar
nl: Meer informatie
pl: Czytaj więcej
ru: Узнать больше
sk: Zistiť viac
sq: Mësoni Më Tepër
sv: Lär dig mer
tr: Daha Fazlasını Öğrenin
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
