Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

source: Hide Password
bg: Скриване на паролата
ca: Amaga la contrasenya
ckb: تێپەڕوشەکە بشارەوە
cs: Skrýt heslo
da: Vis ikke adgangskode
de: Passwort verstecken
el: Απόκριψη Κωδικού
es: Ocultar contraseña
fi: Piilota salasana
fr: Masquer le mot de passe
gl: Agochar contrasinal
hu: Jelszó elrejtése
id: Sembunyikan kata kunci
it: Nascondi Password
ja: パスワードを非表示する
km: លាក់ពាក្យសម្ងាត់
nl: Wachtwoord verbergen
pl: Ukryj hasło
pt_br: Ocultar senha
ro: Ascundeți parola
ru: Скрыть пароль
sc: Cua sa crae de intrada
sk: Skryť heslo
sq: Fshihe Fjalëkalimin
sr: Сакри лозинку
sv: Dölj lösenord
tr: Parolayı Gizle
uk: Приховати пароль
vi: Ẩn mật khẩu
zh_hans: 隐藏密码

source: Not now
az: İndi deyil
bg: Не сега
ca: Ara no
ckb: ئێستا نا
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
eu: Orain ez
fa: اکنون نه
fi: Ei nyt
fr: Pas maintenant
gl: Agora non
hu: Most nem
id: Tidak sekarang
it: Non ora
ja: 今はしない
kab: Mačči tura
km: មិនឥឡូវនេះទេ
nl: Niet nu
pl: Nie teraz
pt_br: Mais tarde
ro: Nu acum
ru: Не сейчас
sc: Como nono
sk: Teraz nie
sq: Jo tani
sr: Не сада
sv: Inte nu
tr: Şimdi değil
uk: Не зараз
vi: Không phải bây giờ
zh_hans: 现在不
zh_hant_tw: 不要

source: Never
az: Heç vaxt
bg: Никога
ca: Mai
ckb: قەت
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
et: Mitte kunagi
eu: Inoiz ez
fa: هرگز
fi: Ei koskaan
fr: Jamais
gl: Nunca
hu: Soha
id: Tidak pernah
it: Mai
ja: しない
kab: Werǧin
km: មិនដែលទេ
nl: Nooit
pl: Nigdy
pt_br: Nunca
ro: Niciodata
ru: Никогда
sc: Mai
sk: Nikdy
sq: Kurrë
sr: Никад
sv: Aldrig
tr: Hiçbir zaman
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant_tw: 永遠不要

source: One moment…
az: Gözləyin...
bg: Един момент...
ca: Espereu...
cs: Okamžik...
da: Et øjeblik…
de: Einen Moment …
el: Μια στιγμή...
es: Un momento…
et: Üks hetk…
eu: Unetxo bat...
fa: یک لحظه...
fi: Hetki...
fr: Un instant …
gl: Un momento…
hu: Egy pillanat…
id: Sebentar...
it: Un momento…
ja: お待ち下さい…
kab: arǧu ciṭ...
km: សូមមួយភ្លែត...
nl: Even geduld…
pl: Jedną chwilę…
pt_br: Um momento...
ro: Un moment...
ru: Один момент…
sc: Unu momentu...
sk: Moment...
sq: Një çast…
sr: Тренутак...
sv: Ett ögonblick...
tr: Bir dakika…
uk: Зачекайте, будь ласка...
vi: Một lát…
zh_hans: 稍等片刻…
zh_hant_tw: 請稍候…

source: Done
az: Hazır
bg: Готово
ca: Fet
ckb: ئەنجام بوو
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
et: Valmis
eu: Egina
fa: انجام شد
fi: Valmis
fr: Fait
gl: Feito
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kab: Yettwaxdem
km: រួចរាល់
nl: Klaar
pl: Gotowe
pt_br: Feito
ro: Realizat
ru: Готово
sc: Fatu
sk: Hotovo
sq: U bë
sr: Завршено
sv: Klart
tr: Bitti
uk: Виконано
vi: Xong
zh_hans: 已完成
zh_hant_tw: 完成

source: Undo
az: Geri qaytar
bg: Отмяна
ca: Desfés
ckb: گەڕاندنەوە
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
et: Võta tegevus tagasi
eu: Desegin
fa: واگرد
fi: Peru
fr: Annuler
gl: Desfacer
hu: Visszavonás
it: Annulla
ja: 元に戻す
kab: Sesfex
km: ធ្វើឡើងវិញ
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ro: Anulați
ru: Отмена
sc: Annulla
sk: Vrátiť späť
sq: Zhbëje
sr: Опозови
sv: Ångra
tr: Geri Al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant_tw: 復原

source: Offline
bg: Офлайн
ca: Fora de línia
ckb: دەرهێڵ
el: Εκτός Σύνδεσης
es: Fuera de línea
et: Pole võrgus
eu: Lineaz kanpo
fa: آفلاین
fi: Ei verkkoyhteyttä
fr: Hors ligne
gl: Sen conexión
it: Non in linea
ja: オフライン
kab: Aruqqin
km: ក្រៅបណ្តាញ
pt_br: Desconectado
ro: Nu este conectat
ru: Не в сети
sc: Non in lìnia
sq: Jo në linjë
sr: Ван мреже
tr: Çevrimdışı
uk: Не в мережі
vi: Ngoại tuyến
zh_hans: 离线

source: Next
bg: Следващ
ca: Següent
ckb: پاشوو
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Järgmine
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fr: Suivant
gl: Seguinte
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
kab: Ar zdat
km: បន្ទាប់
nl: Volgende
pl: Dalej
pt_br: Avançar
ro: Următorul
ru: Далее
sc: Sighi
sk: Ďalšie
sq: Pasuesja
sr: Следећи
sv: Nästa
tr: Sonraki
uk: Наступний
vi: Tiếp theo
zh_hans: 下一步

source: Error
az: Xəta
bg: Грешка
ckb: هەڵە
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
gl: Fallo
hu: Hiba
id: Eror
it: Errore
ja: エラー
kab: Tuccḍa
km: កំហុស
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
sc: Faddina
sk: Chyba
sq: Gabim
sr: Грешка
sv: Fel
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant_tw: 錯誤

# error_x
source: Error: %1$@
az: Xəta: %1$@
bg: Грешка:%1$@
ckb: هەڵە: %1$@
cs: Chyba: %1$@
da: Fejl: %1$@
de: Fehler: %1$@
el: Σφάλμα: %1$@
et: Viga: %1$@
eu: Errorea: %1$@
fa: خطا: %1$@
fi: Virhe: %1$@
fr: Erreur : %1$@
gl: Fallo: %1$@
hu: Hiba: %1$@
id: Eror: %1$@
it: Errore: %1$@
ja: エラー：%1$@
kab: Tuccḍa: %1$@
km: កំហុស: %1$@
nl: Fout: %1$@
pl: Błąd: %1$@
pt_br: Erro: %1$@
ro: Eroare: %1$@
ru: Ошибка: %1$@
sc: Faddina: %1$@
sk: Chyba: %1$@
sq: Gabim: %1$@
sr: Грешка: %1$@
sv: Fel: %1$@
tr: Hata: %1$@
uk: Помилка: %1$@
vi: Lỗi: %1$@
zh_hans: 错误：%1$@
zh_hant_tw: 錯誤: %1$@

# no_app_to_handle_data
source: Can't find an app to handle this type of data.
az: Bu tip məlumatları idarə etmək üçün bir tətbiq tapılmadı.
bg: Не може да бъде открито приложение, което да обработва данни от този тип.
ca: No sé trobar cap aplicació per a gestionar aquest tipus de dades.
ckb: نەرمامێرێک نەدۆزرایەوە کە ئەم چەشنە داتایە بخوێنێتەوە.
cs: Aplikace pro tento typ dat nenalezena.
da: Kan ikke finde et program til håndtering af denne type data.
de: Keine passende App zum Öffnen dieses Dateityps gefunden
el: Αδυναμία εύρεσης κατάλληλης εφαρμογής για την διαχείρηση του συγκεκριμένου τύπου δεδομένων.
es: No se puede encontrar una aplicación compatible con este tipo de contenido
et: Ei leidu rakendust, mis oskaks sellist tüüpi andmeid kasutada.
eu: Ezin izan da datu mota hau kudeatzeko aplikaziorik.
fa: نرم‌افزاری برای باز کردن این نوع داده یافت نشد
fi: Tiedoston avaamiseen sopivaa sovellusta ei löydetty.
fr: Aucune application trouvée pour traiter ce type de données.
gl: Non se atopa unha app para este tipo de datos.
hu: Nem található alkalmazást az ilyen típusú adatok kezeléséhez.
id: Tidak menemukan aplikasi untuk jenis data ini.
it: Non ho trovato un'app per gestire questo tipo di dati.
ja: この種類のファイルを開くためのアプリが見つかりません。
kab: Ur izmir ara ad d-yaf asnas i usefrek n wanaw-a n yisefka.
km: មិនអាចរកឃើញកម្មវិធីសម្រាប់ដំណើរការលើទិន្ន័យប្រភេទនេះទេ
nl: Er is geen app die deze inhoud kan openen.
pl: Nie można znaleźć aplikacji do obsługi tego typu danych.
pt_br: Não foi possível encontrar um app para abrir esse tipo de arquivo.
ro: Nu pot găsi un app care să se ocupe de acest tip de date.
ru: Не удалось найти приложение для обработки этого типа данных.
sc: No apo agatadu un'aplicatzione pro amministrare custa casta de datos.
sk: Nemôžem nájsť aplikáciu na spracovanie tohto typu údajov.
sq: S’gjendet dot një aplikacion për trajtimin e këtij lloji të dhënash.
sr: Нема апликације која обрађује ову врсту података.
sv: Kan inte hitta någon app som hanterar denna typ av data.
tr: Bu veri türünü işleyen bir uygulama bulunamıyor.
uk: Додаток, що дозволяє обробляти цей тип даних, не знайдено.
vi: Không thể tìm thấy ứng dụng để xử lý loại dữ liệu này.
zh_hans: 找不到用于处理此类数据的应用。
zh_hant_tw: 沒有可以處理這種資料的應用程式

source: No browser installed.
az: Heç bir brauzer quraşdırılıb.
bg: Няма инсталиран браузър.
ca: No hi ha instal·lat cap navegador.
ckb: هیچ وێبگەڕێک دانەمەزراوە
cs: Není nainstalován žádný prohlížeč.
da: Ingen browser installeret.
de: Kein Internetbrowser installiert.
el: Δεν υπάρχει εγκατεστημένος φυλλομετρητής
es: No hay ningún navegador instalado.
et: Ühtegi veebibrauserit pole paigaldatud.
eu: Ez dago nabigatzailerik instalatuta.
fa: هیچ مرورگری نصب نیست.
fi: Selainta ei asennettu.
fr: Aucun navigateur installé.
gl: Sen navegador instalado.
hu: Nincs böngésző telepítve.
id: Tak ada browser yang terpasang.
it: Nessun browser installato.
ja: ブラウザーが見つかりません
kab: Ulac iminig ibedden.
km: គ្មានកម្មវិធីរុករកត្រូវបានដំឡើងទេ
nl: Er is geen webbrowser geïnstalleerd.
pl: Nie zainstalowano przeglądarki.
pt_br: Nenhum navegador instalado.
ro: Nu este instalat niciun browser.
ru: Браузер не установлен.
sc: Non b'at perunu navigadore/esploradore (browser) instaladu.
sk: Nie je nainštalovaný žiadny prehliadač.
sq: S’ka shfletues të instaluar.
sr: Прегледач није инсталиран.
sv: Ingen webbläsare installerad.
tr: Kurulu tarayıcı yok.
uk: Не встановлено браузер.
vi: Không có trình duyệt nào đã cài đặt.
zh_hans: 没有安装浏览器。
zh_hant_tw: 沒有安裝瀏覽器

# file_not_found
source: Could not find %1$@.
az: Tapa bilmədim %1$@.
bg: %1$@ не беше открит.
ca: No s'ha trobat %1$@.
ckb: %1$@ نەدۆزرایەوە.
cs: Nelze najít %1$@.
da: Kunne ikke finde %1$@.
de: Kann %1$@ nicht finden
el: Αδυναμία Εύρεσης %1$@.
es: No se pudo encontrar %1$@.
et: Ei õnnestunud leida: %1$@.
eu: Ezin izan da %1$@ aurkitu.
fa: عدم یافتن %1$@
fi: %1$@ ei löytynyt.
fr: Impossible de trouver %1$@.
gl: Non se atopou %1$@.
hu: %1$@ nem található.
id: Tak bisa menemukan %1$@.
it: Non ho trovato %1$@.
ja: %1$@を見付けられません
kab: Ur yezmir ara ad yaf %1$@.
km: រកមិនឃើញឯកសា %1$@។
nl: ‘%1$@’ kan niet worden gevonden.
pl: Nie znaleziono pliku %1$@.
pt_br: Não foi possível encontrar %1$@.
ro: Nu a putut fi găsit %1$@.
ru: Не удалось найти %1$@.
sc: %1$@ no agatadu.
sk: Nemohol nájsť %1$@.
sq: S’u gjet dot %1$@.
sr: Не могу да нађем %1$@.
sv: Kunde inte hitta %1$@.
tr: %1$@ bulunamadı.
uk: Не вдалося знайти %1$@.
vi: Không thể tìm thấy %1$@.
zh_hans: 无法找到 %1$@。
zh_hant_tw: 找不到 %1$@

source: Copied to clipboard.
az: Panoya kopyalandı.
bg: Копирано в клипборда.
ca: Copiat al porta-retalls.
ckb: ڕوونووس کرا
cs: Zkopírováno do schránky.
da: Kopieret til udklipsholder
de: In Zwischenablage kopiert.
el: Αντιγράφηκε στο πρόχειρο
es: Copiado al portapapeles.
et: Kopeeritud lõikelauale.
eu: Arbelera kopiatuta.
fa: در حافظه کپی شد.
fi: Kopioitu leikepöydälle
fr: Copié dans le presse-papier.
gl: Copiado ao portaretallos.
hu: Vágólapra másolva.
id: Sudah dikopi di papan klip.
it: Copiato negli appunti.
ja: クリップボードにコピーしました
kab: Nɣel ɣer tecfawt.
km: បានចម្លងទុកទៅក្តារបណ្តោះអាសន្ន
nl: Gekopieerd naar het klembord.
pl: Skopiowano do schowka
pt_br: Salvo na área de transferência.
ro: Copiat în clipboard.
ru: Скопировано в буфер обмена.
sc: Copiadu in punta de billete.
sk: Skopírované do schránky.
sq: U kopjua në të papastër.
sr: Копирано у клипборд.
sv: Kopierad till urklipp.
tr: Panoya kopyalandı.
uk: Скопійовано до буферу обміну.
vi: Đã chép vào clipboard.
zh_hans: 已复制到剪贴板。
zh_hant_tw: 已複製至剪貼簿

# contacts_headline
source: Contacts
az: Kontaktlar
bg: Контакти
ca: Contactes
ckb: بەردەنگەکان
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
et: Kontaktid
eu: Kontaktuak
fa: مخاطبین
fi: Yhteystiedot
gl: Contactos
hu: Névjegyek
id: Kontak
it: Contatti
ja: 連絡先
kab: Inermisen
km: ឈ្មោះទំនាក់ទំនង
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ro: Contacte
ru: Контакты
sc: Cuntatos
sk: Kontakty
sq: Kontakte
sr: Контакти
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 联系人
zh_hant_tw: 聯絡人

source: E-Mail Address
az: Email ünvanı
bg: Адрес за електронна поща
ca: Adreça de correu electrònic
ckb: پۆستی ئەلیکترۆنی
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση E-mail
es: Dirección de correo
et: E-posti aadressid
eu: E-mail helbidea
fa: نشانی رایانامه
fi: Sähköpostiosoite
fr: Adresse de courriel
gl: Enderezo de correo
hu: E-mail-cím
id: Alamat email
it: Indirizzo E-Mail
ja: メールアドレス
kab: Tansa imayl
km: អាសយដ្ឋានអុីមែល
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de email
ro: Adresă de e-mail
ru: Адрес электронной почты
sc: Indiritzu de posta eletrònica
sk: E-mailová adresa
sq: Adresë Email
sr: Е-адреса
sv: E-postadress
tr: E-Posta Adresi
uk: Адреса електронної пошти
vi: Địa chỉ E-mail
zh_hans: 电子邮件地址
zh_hant_tw: 電子郵件信箱

source: Bad e-mail address.
az: Səhv e-mail ünvanı.
bg: Невалиден адрес за електронна поща.
ca: Adreça de correu electrònic errònia.
ckb: پۆستی ئەلیکترۆنی بێکەڵک
cs: Neplatná e-mailová adresa.
da: Ugyldig e-mailadresse.
de: Ungültige E-Mail-Adresse.
el: Κακή διεύθυνση e-mail.
es: Dirección de correo no válida.
et: Vigane e-posti aadress.
eu: E-mail helbide okerra.
fa: نشانی رایانامه ایراد دارد.
fi: Virheellinen sähköpostiosoite
fr: Adresse de courriel incorrecte
gl: Enderezo incorrecto.
hu: Hibás e-mail-cím.
id: Alamat surel jelek.
it: Indirizzo e-mail errato.
ja: メールアドレスが不正です。
kab: Yir tansa imayl
km: អាសយដ្ឋានអុីមែលមិនល្អ
nl: Het e-mailadres is ongeldig.
pl: Zły adres e-mail
pt_br: Email inválido.
ro: Adresă de e-mail greșită.
ru: Неправильный адрес электронной почты.
sc: Indiritzu non vàlidu.
sk: Zlá e-mailová adresa
sq: Adresë email e keqe.
sr: Лоша е-адреса.
sv: Felaktig e-postadress.
tr: Yanlış e-posta adresi.
uk: Неправильна адреса електронної пошти.
vi: Địa chỉ e-mail xấu.
zh_hans: 错误的电子邮件地址。
zh_hant_tw: 錯誤的電子郵件信箱

source: Password
az: Parol
bg: Парола
ca: Contrasenya
ckb: تێپەڕوشە
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
et: Salasõna
eu: Pasahitza
fa: رمزعبور
fi: Salasana
fr: Mot de passe
gl: Contrasinal
hu: Jelszó
id: Kata kunci
ja: パスワード
kab: Awal n uɛeddi
km: ពាក្យសម្ងាត់
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sc: Crae de intrada
sk: Heslo
sq: Fjalëkalim
sr: Лозинка
sv: Lösenord
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant_tw: 密碼

source: Existing Password
bg: Съществуваща парола
ca: Ja existeix aquesta contrasenya
ckb: دووپات کردنەوەی تێپەڕوشە
cs: Stávající heslo
da: Eksisterende adgangskode
de: Bestehendes Passwort
el: Υπάρχον Κωδικός
es: Contraseña existente
et: Olemasolev salasõna
eu: Oraingo pasahitza
fa: رمزعبور موجود
fi: Olemassa oleva salasana
fr: Mot de passe existant
gl: Contrasinal actual
hu: Jelenlegi jelszó
id: Kata sandi sudah pernah
it: Password Esistente
ja: 既存のパスワード
kab: Awal n uɛeddi yellan
km: ពាក្យសម្ងាត់ដែលមានស្រាប់
nl: Bestaand wachtwoord
pl: Istniejące hasło
pt_br: Senha existente
ro: Parolă existentă
ru: Текущий пароль
sc: Crae chi b'at
sk: Existujúce heslo
sq: Fjalëkalimi Ekzistues
sr: Постојећа лозинка
sv: Befintligt lösenord
tr: Varolan Parola
uk: Наявний пароль
vi: Mật khẩu hiện tại
zh_hans: 现有密码

source: Now
az: Indi
bg: Сега
ca: Ara
ckb: ئێستا
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
et: Praegu
eu: Orain
fa: اکنون
fi: Heti
fr: Maintenant
gl: Agora
hu: Most
id: Sekarang
it: Ora
ja: 現在
kab: Tura
km: ឥឡូវនេះ
nl: Nu
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
sc: Como
sk: Teraz
sq: Tani
sr: Сада
sv: Nu
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_hans: 现在
zh_hant_tw: 現在

source: Danger
bg: Опасност
ca: Perill
ckb: مەترسی
cs: Pozor
da: Fare
de: Achtung
el: Προσοχή
es: Peligro
et: Ohtlik
eu: Arriskua
fa: خطر
fi: Varoitus
fr: Attention
gl: Perigo
hu: Veszély
id: Bahaya
it: Pericolo
ja: 危険
kab: Amihi
km: ភយន្តរាយ
nl: Gevarenzone
pl: Uwaga
pt_br: Perigo
ro: Pericol
ru: Внимание
sc: Perìgulu
sk: Nebezpečenstvo
sq: Rrezik
sr: Опасност
sv: Fara
tr: Tehlikeli
uk: Небезпека
vi: Nguy hiểm
zh_hans: 危险

source: Today
az: Bugün
bg: Днес
ca: Avui
ckb: ئەمڕۆ
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fr: Aujourd'hui
gl: Hoxe
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
kab: Ass-a
km: ថ្ងៃនេះ
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Azi
ru: Сегодня
sc: Oe
sk: Dnes
sq: Sot
sr: Данас
sv: Idag
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant_tw: 今天

source: Yesterday
az: Dünən
bg: Вчера
ca: Ahir
ckb: دوێنێ
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
et: Eile
eu: Atzo
fa: دیروز
fi: Eilen
fr: Hier
gl: Onte
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
kab: Iḍelli
km: ម្សិលមិញ
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
sc: Eris
sk: Včera
sq: Dje
sr: Јуче
sv: Igår
tr: Dün
uk: Вчора
vi: Hôm qua
zh_hans: 昨天
zh_hant_tw: 昨天

source: This week
az: Bu həftə
bg: Тази седмица
ca: Aquesta setmana
ckb: ئەم حەوتەیە
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτήν την εβδομάδα
es: Esta semana
et: Sel nädalal
eu: Aste honetan
fa: این هفته
fi: Tällä viikolla
fr: Cette semaine
gl: Esta semana
hu: Ezen a héten
id: Minggu ini
it: Questa settimana
ja: 今週
kab: Ddurt-a
km: ស​ប្តា​ហ៍​នេះ
nl: Deze week
pl: Ten tydzień
pt_br: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sc: Custa chida
sk: Tento týždeň
sq: Këtë javë
sr: Ове недеље
sv: Denna vecka
tr: Bu hafta
uk: Цього тижня
vi: Tuần này
zh_hans: 本周
zh_hant_tw: 本週

source: This month
az: Bu ay
bg: Този месец
ca: Aquest mes
ckb: ئەم مانگە
cs: Tento měsíc
da: Denne måned
de: Dieser Monat
el: Αυτόν το μήνα
es: Este mes
et: Sel kuul
eu: Hilabete honetan
fa: این ماه
fi: Tässä kuussa
fr: Ce mois-ci
gl: Este mes
hu: Ebben a hónapban
id: Bulan ini
it: Questo mese
ja: 今月
kab: Aggur-a
km: ខែ​នេះ
nl: Deze maand
pl: Ten miesiąc
pt_br: Este mês
ro: Luna aceasta
ru: В этом месяце
sc: Custu mese
sk: Tento mesiac
sq: Këtë muaj
sr: Овог месеца
sv: Denna månad
tr: Bu ay
uk: Цього місяця
vi: Tháng này
zh_hans: 本月
zh_hant_tw: 本月

source: Last week
az: Keçən həftə
bg: Миналата седмица
ca: La setmana passada
ckb: حەوتەی ڕابردوو
cs: Minulý týden
da: Sidste uge
de: Letzte Woche
el: Προηγούμενη εβδομάδα
es: La semana pasada
et: Eelmisel nädalal
eu: Azken astea
fa: هفته گذشته
fi: Viime viikolla
fr: La semaine dernière
gl: Última semana
hu: Múlt héten
id: Minggu lalu
it: Ultima settimana
ja: 先週
kab: Dduṛt yezrin
km: ស​ប្តា​ហ៍​មុន
nl: Vorige week
pl: Ostatni tydzień
pt_br: Semana passada
ro: Săptămâna trecută
ru: Прошлая неделя
sc: Ùrtima chida
sk: Minulý týždeň
sq: Javën e shkuar
sr: Прошле недеље
sv: Förra veckan
tr: Geçen hafta
uk: Останнього тижня
vi: Tuần trước
zh_hans: 上周
zh_hant_tw: 上週

source: Last month
az: Keçən ay
bg: Миналия месец
ca: El mes passat
ckb: مانگی ڕابردوو
cs: Minulý měsíc
da: Sidste måned
de: Letzter Monat
el: Προηγούμενος μήνας
es: El mes pasado
et: Eelmisel kuul
eu: Azken hilabetea
fa: ماه گذشته
fi: Viime kuussa
fr: Le mois dernier
gl: Último mes
hu: Múlt hónapban
id: Bulan lalu
it: Ultimo mese
ja: 先月
kab: Aggur yezrin
km: ខែមុន
nl: Vorige maand
pl: Ostatni miesiąc
pt_br: Mês passado
ro: Luna trecută
ru: Прошлый месяц
sc: Ùrtimu mese
sk: Minulý mesiac
sq: Muajin e shkuar
sr: Прошлог месеца
sv: Förra månaden
tr: Geçen ay
uk: Останнього місяця
vi: Tháng trước
zh_hans: 上个月
zh_hant_tw: 上個月

# last_seen_at
source: Last seen at %1$@
bg: Последно видян на %1$@
ca: Vist per darrer cop: %1$@
cs: Naposledy viděni v %1$@
de: Zuletzt gesehen %1$@
el: Τελευταία προβολή στις %1$@
es: Visto por última vez: %1$@
et: Viimati nähtud: %1$@
eu: %1$@-n ikusi da azken
fa: آخرین بار در %1$@ دیده شده
fi: Nähty viimeksi %1$@
fr: Vu·e pour la dernière fois à %1$@
gl: Última conexión: %1$@
hu: Utoljára látta ekkor: %1$@
id: Terakhir terlihat di %1$@
it: Ultimo accesso alle %1$@
kab: yettwaẓer i tikkelt taneggarut ɣef %1$@
nl: Laatst gezien om %1$@
pl: Ostatnio widziano %1$@
pt_br: Visto pela última vez às %1$@
ro: Ultima dată văzut la %1$@
ru: Последнее посещение: %1$@
sk: Naposledy videné o%1$@
sq: Parë së fundi më %1$@
sr: Последњи пут виђен %1$@
sv: Sågs senast %1$@
tr: Son görülme %1$@
uk: З'являвся зʼявлялася востаннє %1$@
vi: Nhìn thấy lần cuối lúc %1$@
zh_hans: 最后上线于：%1$@

# last_seen_relative
source: Last seen %1$@
bg: Последно видян %1$@
ca: Vist per darrer cop: %1$@
cs: Naposledy viděni %1$@
de: Zuletzt gesehen %1$@
es: Visto por última vez: %1$@
et: Viimati nähtud: %1$@
eu: Azken aldiz begiratua %1$@
fa: آخرین بار دیده‌شده در %1$@
fi: Nähty viimeksi %1$@
fr: Dernière activité %1$@
gl: Último acceso %1$@
hu: Utoljára látta: %1$@
id: Terakhir terlihat %1$@
it: Ultimo accesso %1$@
kab: yettwaẓer i tikkelt taneggarut %1$@
nl: Laatst gezien: %1$@
pl: Ostatnio widziano %1$@
pt_br: Visto por último %1$@
ru: Последнее посещение: %1$@
sk: Naposledy online %1$@
sq: Parë së fundi %1$@
sr: Последњи пут виђен %1$@
sv: Sågs senast %1$@
tr: Son görülme %1$@
uk: З'являвся (зʼявлялася) востаннє %1$@
vi: Nhìn thấy lần cuối %1$@
zh_hans: 最后上线 %1$@

source: Last seen: Unknown
bg: Последно видян: Не е известно
ca: Vist per darrer cop: desconegut
cs: Naposledy viděni: Neznámo
de: Zuletzt gesehen: Unbekannt
el: Τελευταία προβολή: Άγνωστο
es: Visto por última vez: Desconocido
et: Viimati nähtud: pole teada
eu: Azken aldiz begiratzea: ezezaguna
fa: آخرین زمان مشاهده: نامشخص
fi: Nähty viimeksi: ei tiedossa
fr: Vu·e pour la dernière fois : inconnu
gl: Última conexión: Descoñecido
hu: Utoljára látta: - (ismeretlen)
id: Terakhir terlihat: Tidak diketahui
it: Ultimo accesso: Sconosciuto
kab: yettwaẓer i tikkelt taneggarut: Arussin
nl: Laatst gezien: onbekend
pl: Ostatnio widziano: nie wiadomo
pt_br: Visto pela última vez: desconhecido
ro: Ultima dată a fost văzut: Necunoscut
ru: Последнее посещение: Неизвестно
sk: Naposledy videné: Neznáme
sq: Parë së fundi më: S’dihet
sr: Последњи пут виђен: Непознато
sv: Sågs senast: Okänt
tr: Son görülme: Bilinmeyen
uk: Невідомо коли з'являвся (зʼявлялася) востаннє
vi: Nhìn thấy lần cuối: Không rõ
zh_hans: 最后上线：未知

# self
source: Me
az: Mənə
bg: Аз
ca: Jo
ckb: من
cs: Já
da: Mig
de: Ich
el: Εγώ
es: Yo
et: Mina
eu: Ni
fa: من
fi: Minä
fr: Moi
gl: Eu
hu: Ön
id: Saya
it: Io
ja: 自分
kab: Nekk
km: ខ្ញុំ
nl: Ik
pl: Ja
pt_br: Eu
ro: Eu
ru: Я
sc: Deo
sk: Ja
sq: Unë
sr: Ја
sv: Jag
tr: Ben
uk: Я
vi: Tôi
zh_hans: 我
zh_hant_tw: 我

source: Draft
az: Laihə
bg: Чернова
ca: Esborrany
ckb: ڕەشنووس
cs: Rozepsané
da: Kladde
de: Entwurf
el: Πρόχειρο
es: Borrador
et: Kavand
eu: Zirriborroa
fa: پیش‌نویس
fi: Luonnos
fr: Brouillon
gl: Borrador
hu: Piszkozat
id: Draf
it: Bozza
ja: 下書き
kab: Arewway
km: ពង្រាង
nl: Concept
pl: Szkic
pt_br: Rascunho
ro: Schiță
ru: Черновик
sc: Abbotzu
sk: Návrh
sq: Skicë
sr: Нацрт
sv: Utkast
tr: Taslak
uk: Чернетка
vi: Bản nháp
zh_hans: 草稿
zh_hant_tw: 草稿

source: Image
az: Şəkil
bg: Изображение
ca: Imatge
ckb: وێنە
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et: Polt
eu: Irudia
fa: تصویر
fi: Kuva
gl: Imaxe
hu: Kép
id: Gambar
it: Immagine
ja: 画像
kab: Tugna
km: រូបភាព
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ro: Imagine
ru: Изображение
sc: Immàgine
sk: Obrázok
sq: Figurë
sr: Слика
sv: Bild
tr: Görsel
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant_tw: 圖片

# reply_noun
source: Reply
bg: Отговор
ca: Respon
ckb: وەڵام دانەوە
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
es: Respuesta
et: Vastus
eu: Erantzuna
fa: پاسخ
fi: Vastaus
fr: Réponse
gl: Resposta
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
kab: Err
km: ចម្លើយតប
nl: Antwoord
pl: Odpowiedź
pt_br: Responder
ro: Răspundeți
ru: Ответ
sc: Risponde
sk: Odpovedať
sq: Përgjigje
sr: Одговор
sv: Svara
tr: Yanıt
uk: Відповідь
vi: Trả lời
zh_hans: 回复

source: Sticker
bg: Стикер
ca: Adhesiu
cs: Nálepka
da: Klistermærker
el: Αυτοκόλλητο
et: Kleeps
eu: Stickerra
fa: استیکر
fi: Tarra
fr: Vignette
gl: Adhesivo
hu: Matrica
id: Stiker
it: Adesivo
kab: Tamenṭaḍt
km: ស្លាក
pl: Naklejka
ro: Abțibild
ru: Стикер
sk: Nálepka
sq: Ngjitës
sr: Налепница
sv: Dekal
tr: Çıkartma
uk: Стікер
vi: Hình dán
zh_hans: 贴纸

source: Add to Sticker Collection
bg: Добавяне към колекция от стикери
ca: Afegeix a la col·lecció d'adhesius
cs: Přidat do sbírky nálepek
de: Zu Sticker-Sammlung hinzufügen
es: Añadir a la colección de stickers
et: Lisa kleepsude kogumikku
eu: Gehitu Sticker bildumara
fa: افزودن به مجموعه استیکر
fi: Lisää tarrakokoelmaan
fr: Ajouter à la collection de vignettes
gl: Engadir á colección de adhesivos
hu: Hozzáadás a matrica gyűjteményhez
it: Aggiungi alla Raccolta Adesivi
kab: Rnu ɣer tegrumma n tamenṭaḍt
nl: Toevoegen aan stickerverzameling
pl: Dodaj do kolekcji naklejek
ru: Добавить в коллекцию стикеров
sk: Pridať do zbierky nálepiek
sq: Shtoje te Koleksion Ngjitësish
sv: Lägg till i dekalsamling
tr: Çıkartma Toplamasına Ekle
uk: Додати до колекції стікерів
vi: Thêm vào Bộ sưu tập Hình dán
zh_hans: 添加到表情集
