Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# aeap_explanation
source: You changed your email address from %1$@ to %2$@. If you now send a message to a verified group, contacts there will automatically replace the old with your new address. It's highly advised to set up your old email provider to forward all emails to your new email address. Otherwise you might miss messages of contacts who did not get your new address yet.
bg: Променихте своя email адрес от %1$@ на %2$@. Ако от тук нататък изпратите съобщение до проверена група, контактите в нея автоматично ще заменят стария с новия Ви адрес. Силно се препоръчва да извършите настройка в предишния си доставчик на електронна поща така, че всички email съобщения да се препращат към новия Ви email адрес. В противен случай е възможно да не получавате съобщения от контакти, които все още не са получили новия Ви адрес.
ca: Heu canviat la vostra adreça de correu electrònic de %1$@ a %2$@. Si ara envieu un missatge a un grup verificat, els contactes del grup canviaran de forma automàtica l'adreça antiga per la nova. Us recomanem que configureu el compte antic a fi que us reenvïi els missatges a l'adreça nova. Si no ho feu, podríeu perdre missatges de contactes que encara no hagin actualitzat la vostra adreça.
cs: Změnili jste svou e-mailovou adresu z %1$@ na %2$@. Pokud nyní pošlete zprávu ověřené skupině, všem kontaktům v ní se vaše adresa aktualizuje na novou. Je důrazně doporučeno, abyste u svého starého poskytovatele nastavili přesměrování všech e-mailů na novou adresu, jinak byste mohli přijít o zprávy od kontaktů, které vaši novou adresu dosud nedostaly.
de: Sie haben Ihre E-Mail-Adresse von %1$@ auf %2$@ geändert. Wenn Sie jetzt eine Nachricht an eine verifizierte Gruppe senden, wird dort automatisch die alte durch die neue Adresse ersetzt. Es wird dringend empfohlen, Ihren alten E-Mail-Anbieter so einzurichten, dass er alle E-Mails an Ihre neue E-Mail-Adresse weiterleitet. Andernfalls könnten Sie Nachrichten von Kontakten verpassen, die Ihre neue E-Mail-Adresse noch nicht erhalten haben.
el: Αλλάξατε την διεύθυνσή σας από %1$@ σε %2$@. Τώρα, εάν στείλετε ένα μήνυμα σε μια επαληθευμένη ομάδα, οι επαφές εκεί θα αντικαταστήσουν αυτόματα την παλιά με τη νέα σας διεύθυνση. Συνιστάται ιδιαίτερα να ρυθμίσετε τον παλιό σας πάροχο email ώστε να προωθεί όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου στη νέα σας διεύθυνση ηλεκτρονικού ταχυδρομείου. Διαφορετικά, ενδέχεται να χάσετε μηνύματα επαφών που δεν έχουν λάβει ακόμη τη νέα σας διεύθυνση.
es: Has cambiado tu dirección de correo electrónico de %1$@ a %2$@. Si ahora envías un mensaje a un grupo verificado, los contactos de éste sustituirán automáticamente la antigua por tu nueva dirección. Es muy recomendable que configures tu antiguo proveedor de correo electrónico para que reenvíe todos los mensajes a tu nueva dirección. De lo contrario, podrías perderte los mensajes de los contactos que aún no han recibido tu nueva dirección.
fi: Vaihdoit sähköpostiosoitteesi osoitteesta %1$@ osoitteeksi %2$@. Jos lähetät viestin vahvistettuun ryhmään, ryhmän jäsenet saavat automaattisesti uuden osoitteesi. On suositeltavaa asettaa vanha tilisi välittämään kaikki viestit uuteen osoitteeseesi. Muuten et välttämättä saa viestejä niiltä yhteystiedoiltasi, joilla ei ole uutta osoitettasi.
fr: Vous avez changé votre adresse courriel de %1$@ à %2$@. Si vous envoyez maintenant un message à un groupe connu, votre ancienne adresse sera automatiquement remplacée par la nouvelle chez tous vos contacts dans ce groupe. Il est fortement conseillé de configurer votre ancien fournisseur de courriel de sorte à transférer tous vos courriels à votre nouvelle adresse. Sinon, vous risquez de manquer des messages de contacts qui n'ont pas encore reçu votre nouvelle adresse.
hu: Ön megváltoztatta a saját e-mail-címét erről: %1$@ erre: %2$@. Ha most üzenetet küld egy hitelesített csoportba, az ottani ismerősei automatikusan lecserélik az Ön régi címét az új címére. Ezért nagyon ajánlott beállítani, hogy a régi e-mail szolgáltatója továbbítsa-e az összes e-mailt e-mail-címére. Ellenkező esetben lemaradhat azoknak az ismerőseinek az üzeneteiről, akik még nem kapták meg az új címét.
it: Hai cambiato il tuo indirizzo email da %1$@ a %2$@. Se ora invii un messaggio a un gruppo verificato, i contatti sostituiranno automaticamente il vecchio indirizzo con il tuo nuovo indirizzo. Si consiglia vivamente di impostare il tuo vecchio fornitore email per inoltrare tutte le email al tuo nuovo indirizzo. Altrimenti potresti perdere i messaggi di contatti che non hanno ancora ricevuto il tuo nuovo indirizzo.
nl: Je hebt je e-mailadres veranderd van %1$@ naar %2$@. Als je een bericht stuurt aan een goedgekeurde groep, dan zien contactpersonen in de groep je nieuwe adres. Wel raden we aan om bij je oude provider in te stellen dat je e-mails wilt doorsturen naar je nieuwe adres, anders missen sommige contactpersonen mogelijk je berichten.
pl: Zmieniłeś swój adres e-mail z %1$@ na %2$@. Jeśli teraz wyślesz wiadomość do zweryfikowanej grupy, kontakty tam zawarte automatycznie zastąpią stary adres Twoim nowym. Bardzo zalecane jest, aby ustawić swojego starego dostawcę emaila tak, aby przekazywał wszystkie emaile na Twój nowy adres email. W przeciwnym razie możesz przegapić wiadomości od kontaktów, które jeszcze nie dostały Twojego nowego adresu.
pt_br: Você mudou seu endereço de e-mail de %1$@ para %2$@. Se você agora enviar uma mensagem para um grupo verificado, os contatos lá substituirão automaticamente o antigo por seu novo endereço. É altamente recomendável configurar seu antigo provedor de e-mail para encaminhar todos os e-mails para seu novo endereço de e-mail. Caso contrário, você pode perder mensagens de contatos que ainda não receberam seu novo endereço.
ro: V-ați schimbat adresa de e-mail de la %1$@ la %2$@. Dacă trimiteți acum un mesaj către un grup verificat, contactele de acolo vor înlocui automat vechea adresă cu noua dumneavoastră adresă. Se recomandă să vă configurați vechiul furnizor de e-mail pentru a redirecționa toate e-mailurile către noua dumneavoastră adresă de e-mail. În caz contrar, s-ar putea să pierdeți mesaje ale contactelor care nu au primit încă noua dumneavoastră adresă.
ru: Вы сменили свой адрес электронной почты с %1$@ на %2$@. Если вы отправите сообщение в подтвержденную группу, контакты в ней автоматически обновят ваш старый адрес на новый. Настоятельно рекомендуется настроить старого поставщика электронной почты на пересылку всех писем на новый адрес. Иначе вы можете пропустить сообщения от контактов, которые еще не получили ваш новый адрес.
sq: Ndryshuat adresën tuaj nga %1$@ në %2$@. Nëse dërgoni tani një mesazh te një grup i verifikuar, kontaktet atje do të zëvendësojnë automatikisht adresën tuaj të vjetër me të renë. Është tejet e këshillueshme të ujdisni shërbimin tuaj të vjetër të email-it të përcjellë krejt email-et te adresa juaj e re email. Përndryshe, mund të humbni mesazhe të kontakteve që s’e kanë marrë ende adresën tuaj të re.
sr: Ви сте променили вашу имејл адресу %1$@у %2$@. Ако сада пошаљете поруку провереној групи, тамошњи контакти ће аутоматски заменити стару адресу новом. Препоручљиво је да подесите свог предходног имејл провајдера да прослеђује све имејл поруке на вашу нову имејл адресу. У супротном бисте могли да пропустите поруке од контаката који још нису добили вашу нову адресу.
sv: Du har ändrat din e-postadress från %1$@ till %2$@. Om du nu skickar ett meddelande till en verifierad grupp kommer kontakterna där automatiskt att ersätta den gamla med din nya adress. Vi rekommenderar starkt att du ställer in din gamla e-postleverantör så att den vidarebefordrar alla e-postmeddelanden till din nya e-postadress. Annars kan du missa meddelanden från kontakter som inte har fått din nya adress ännu.
tr: %1$@ e-posta adresinizi %2$@ olarak değiştirdiniz. Şimdi bir doğrulanan öbeğe ileti gönderirseniz, oradaki kişiler yeni adresinizle eskisini otomatik olarak değiştirecek. Tüm e-postaları yeni e-posta adresinize iletmek için eski e-posta sağlayıcınızı ayarlamanız önemle önerilir. Yoksa henüz yeni adresinizi almamış olan kişilerin iletilerini kaçırabilirsiniz.
uk: Ви змінили електронну адресу з %1$@ на %2$@. Якщо зараз Ви відправите повідомлення в підтверджену групу, контакти в ній автоматично замінять Вашу стару адресу на нову. Рекомендується налаштувати старий обліковий запис електронної пошти на пересилання всіх електронних листів на Вашу нову електронну адресу. Інакше Ви можете пропустити повідомлення контактів, які ще не отримали Вашу нову адресу.
vi: Bạn đã thay đổi địa chỉ email của mình từ %1$@ thành %2$@. Nếu bây giờ bạn gửi thư đến một nhóm đã được xác minh, những người liên hệ ở đó sẽ tự động thay thế địa chỉ cũ bằng địa chỉ mới của bạn. Điều đó thật tuyệt vời khuyên bạn nên thiết lập nhà cung cấp email cũ để chuyển tiếp tất cả email đến địa chỉ email mới của bạn. Nếu không, bạn có thể bỏ lỡ tin nhắn của những người chưa nhận được địa chỉ mới của bạn.
zh_hans: 你将邮箱从 %1$@ 改为了 %2$@。 如果你现在发送一条消息到已验证群组，那里的联系人将自动用你的新邮箱替换旧邮箱。 我们建议你将旧邮箱配置为转发所有邮件到新邮箱。否则，你可能收不到还不知道你新邮箱的联系人发过来的消息。

# multidevice_title
source: Add Second Device
bg: Добавяне на допълнително устройство
ca: Afegeix un segon dispositiu
cs: Přidat další zařízení
de: Zweitgerät hinzufügen
es: Añadir otro dispositivo
et: Lisa täiendav seade
eu: Gehitu bigarren gailua
fa: افزودن دستگاه دوم
fi: Lisää toinen laite
fr: Ajouter un deuxième appareil
gl: Engadir segundo dispositivo
hu: Második eszköz hozzáadása
it: Aggiungi Secondo Dispositivo
kab: Rnu ibenk wis sin
nl: Secundair apparaat toevoegen
pl: Dodaj kolejne urządzenie
pt_br: Adicionar Outro Dispositivo
ro: Adăugați un al doilea dispozitiv
ru: Добавить второе устройство
sk: Pridať ďalšie zariadenie
sq: Shtoni Pajisje të Dytë
sv: Lägg till en andra enhet
tr: İkinci Aygıt Ekle
uk: Додати другий пристрій
vi: Thêm thiết bị thứ hai
zh_hans: 添加第二台设备

# multidevice_same_network_hint
source: Make sure both devices are on the same Wi-Fi or network
bg: Уверете се, че и двете устройства са свързани към една и съща Wi-Fi или друга мрежа
ca: Assegureu-vos que els dos dispositius estan a la mateixa Wi-Fi o xarxa
cs: Ujistěte se, že jsou obě zařízení na stejné Wi-Fi či síti
de: Beide Geräte müssen im selben Wi-Fi oder Netzwerk sein.
es: Asegúrate de que ambos dispositivos estén conectados en la misma red o Wi-Fi
et: Palun vaat, et mõlemad seadmed oleks samas WiFi võrgus
eu: Ziurtatu gailu biak Wi-Fi edo sare berera konektatuta daudela.
fa: مطمئن شوید هر دو دستگاه در یک وای‌فای یا شبکه هستند
fi: Varmista että molemmat laitteet ovat samassa Wi-Fi verkossa
fr: Vérifiez que les deux appareils sont bien connectés au même Wi-Fi ou réseau.
gl: Comproba que os dous dispositivos estean na mesma Wi-Fi ou rede
hu: Győződjön meg arról, hogy mindkét eszköz ugyanazon a Wi-Fi-n vagy hálózaton van-e
it: Assicurati che entrambi i dispositivi siano sulla stessa rete o Wi-Fi.
kab: Wali ma yella sin n yibenkan-a deg yiwen n uzeṭṭa Wi-Fi neɣ deg yiwen n uẓeṭṭa
nl: Zorg ervoor dat beide apparaten verbonden zijn met hetzelfde (wifi)netwerk
pl: Upewnij się, że oba urządzenia są połączone z tym samym Wi-Fi lub siecią
pt_br: Certifique-se de que ambos os dispositivos estejam na mesma Wi-Fi ou na mesma rede
ro: Asigurați-vă că ambele dispozitive se află în aceeași rețea Wi-Fi sau în aceeași rețea
ru: Убедитесь, что оба устройства подключены к одной и той же локальной или Wi-Fi сети.
sk: Uistite sa, že obe zariadenia sú na rovnakej Wi-Fi sieti.
sq: Sigurohuni se të dy pajisjet janë në të njëjtin rrjet Wi-Fi ose klasik
sv: Tillse att bägge enheterna är på samma WiFi eller nätverk
tr: Her iki aygıtın da aynı Wi-Fi'da ya da ağda olduğundan emin olun
uk: Переконайтеся, що обидва пристрої підключено до однієї мережі Wi-Fi
vi: Đảm bảo cả hai thiết bị đều sử dụng cùng một Wi-Fi hoặc mạng
zh_hans: 让两台设备连接相同的 Wi-Fi 或网络

# multidevice_this_creates_a_qr_code
source: This creates a QR code that the second device can scan to copy the profile.
bg: Ще бъде създаден QR код, чрез сканиране на който другото устройство може да копира акаунта.
ca: Això crea codi QR que es pot escanejar en el segon dispositiu per a copiar el perfil.
cs: Tímto bude vytvořen QR kód, který můžete naskenovat dalším zařízením ke zkopírování profilu. Ujistěte se, že následující obrazovku neuvidí žádný nechtěný přihlížející či kamera.
de: Erstellt einen QR-Code, den ein Zweitgerät scannen kann, um das Profil zu kopieren.
es: Esto crea un código QR que el otro dispositivo puede escanear para copiar la cuenta.
et: Sellega luuakse QR-kood, mida täiendavast seadmest skaneerides on võimalik sinna kopeerida sinu profiili. Palun kontrolli, et ükski kõrvaline vaataja ega kaamera ei näeks järgnevat ekraanivaadet.
eu: Honek QR kode bat sortuko du, bigarren gailuak eskaneatu eta profila kopiatu dezan. Ziurtatu nahi ez duzun begiralerik edo kamerarik ezin duela ondorengo pantaila ikusi.
fa: این یک کد کیوآر ایجاد می‌کند که دستگاه دوم می‌تواند برای کپی حساب اسکن کند.
fi: Tämä luo QR koodin, jolla toinen laite saa ladattua kopion profiilista.
fr: Crée un code QR que vous pouvez scanner avec le deuxième appareil pour copier le compte.
gl: Isto crea un código QR que hai que escanear co segundo dispositivo para copiar o perfil. Comproba que non hai ninguén mirando ou unha cámara que poida ver a seguinte pantalla.
hu: Ez egy QR-kódot hoz létre, amelyet a második eszközön beolvashat a profil másolásához.
it: Questo crea un codice QR che il secondo dispositivo può scansionare per copiare il profilo. Assicurati che nessun osservatore o telecamera indesiderata possa vedere la schermata seguente.
kab: Aya ad yernu tangalt QR i yezmer ad yeḍumm ibenk wis sin akken ad yenɣel amaɣnu. ḍmen d akken ula d yiwen n umnadi neɣ n tkamra ur yezmer ad iwali agdil-a.
nl: Hiermee wordt een QR-code samengesteld die door het tweede apparaat kan worden gescand om het account te kopiëren.
pl: Spowoduje to utworzenie kodu QR, który kolejne urządzenie może zeskanować w celu skopiowania konta.
pt_br: Isso cria um código QR que outro dispositivo pode digitalizar para copiar a conta.
ro: Astfel se creează un cod QR pe care cel de-al doilea dispozitiv îl poate scana pentru a copia contul.
ru: Это позволяет создать QR-код, который можно отсканировать на втором устройстве, чтобы скопировать профиль. Убедитесь, что посторонние люди или камера не видят следующий экран.
sq: Kjo krijon një kod QR që pajisja e dytë mund ta skanojë për të kopjuar llogarinë.
sv: Detta skapar en QR-kod som den andra enheten kan skanna för att kopiera profilen.
tr: Bu, ikinci aygıtın profili kopyalamak için tarayabileceği bir QR kodu oluşturur.
uk: Це створить QR-код, який другий пристрій може сканувати, щоб скопіювати обліковий запис.
vi: Thao tác này sẽ tạo mã QR mà thiết bị thứ hai có thể quét để sao chép tài khoản.
zh_hans: 这将创建第二台设备可以扫描用于复制此账号的二维码。

# multidevice_install_dc_on_other_device
source: Install Delta Chat on your other device (https://get.delta.chat)
bg: Инсталирайте Delta Chat на другото Ви устройство (https://get.delta.chat)
ca: Instal·leu Delta Chat en el vostre altre dispositiu (https://get.delta.chat)
cs: Nainstalujte si Delta Chat do druhého zařízení (https://get.delta.chat)
de: Delta Chat auf dem anderen Gerät installieren (https://get.delta.chat)
es: Instala Delta Chat en tu otro dispositivo (https://get.delta.chat)
et: Paigalda teise seadmesse Delta Chat (https://get.delta.chat)
eu: Instalatu Delta Chat zure beste gailuan (https://get.delta.chat)
fa: دلتاچت را روی دستگاه دیگر خود نصب کنید (https://get.delta.chat)
fi: Lataa Delta Chat toiselle laitteellesi (https://get.delta.chat)
fr: Installer Delta Chat sur votre autre appareil (https://get.delta.chat)
gl: Instala Delta Chat no teu outro dispositivo (https://get.delta.chat)
hu: Telepítse a Delta Chatet a másik eszközére (https://get.delta.chat)
it: Installa Delta Chat sull'altro tuo dispositivo (https://get.delta.chat)
kab: Sebded delta Chat ɣef yibenk-ik·im nniḍen (https://get.delta.chat)
nl: Installeer Delta Chat op je andere apparaat (https://get.delta.chat)
pl: Zainstaluj Delta Chat na swoim kolejnym urządzeniu (https://get.delta.chat)
pt_br: Instalar o Delta Chat em seu outro dispositivo (https://get.delta.chat)
ro: Instalați Delta Chat pe celălalt dispozitiv (https://get.delta.chat)
ru: Установите Delta Chat на другом устройстве (https://get.delta.chat)
sk: Nainštalujte Delta Chat na vašom ďalšom zariadení (https://get.delta.chat)
sq: Instaloni Delta Chat-in në pajisjen tuaj tjetër (https://get.delta.chat)
sv: Installera Delta Chat på din andra enhet (https://get.delta.chat)
tr: Delta Chat'i diğer aygıtınıza kurun (https://get.delta.chat)
uk: Установіть Delta Chat на Ваш інший пристрій (https://get.delta.chat)
vi: Cài đặt Delta Chat trên thiết bị khác của bạn (https://get.delta.chat)
zh_hans: 在你的其他设备上安装 Delta Chat (https://get.delta.chat)

# multidevice_tap_scan_on_other_device
source: Start Delta Chat, tap “I Already Have a Profile / Add as Second Device” and scan the code shown here
bg: Стартирайте Delta Chat, докоснете "Добавяне като допълнително устройство" и сканирайте кода, показан тук
ca: Inicieu Delta Chat, toqueu «Ja tinc un perfil / Afegeix un segon dispositiu» i escanegeu el codi que es mostra aquí.
cs: Spusťte Delta Chat, klepněte na „Již mám svůj profil / Přidat jako další zařízení“ a naskenujte následující kód
de: Delta Chat starten, "Ich habe bereits ein Login / Als Zweitgerät hinzufügen" wählen und den QR-Code scannen
es: Inicia Delta Chat, toca "Añadir desde otro dispositivo" y escanea el código mostrado aquí
et: Klõpsi valikut „Mul juba on profiil olemas / Lisa täiendava seadmena“ ja skaneeri siin näidatud koodi.
eu: Abiarazi Delta Chat, sakatu “Badut profil bat / Gehitu bigarren gailu gisa” eta eskaneatu hemen agertzen den kodea.
fa: دلتاچت را باز کنید، روی «افزودن به عنوان دستگاه دوم» بزنید و کد نشان داده شده در اینجا را اسکن کنید
fi: Avaa Delta Chat, valitse "Minulla on jo profiili / Lisää toiseksi laitteeksi" ja skannaa täällä näkyvä koodi
fr: Lancez Delta Chat, appuyez sur "Ajouter comme deuxième appareil" et scannez le code affiché ici.
gl: Inicia Delta Chat, toca en "Xa teño un perfil / Engadir como segundo dispositivo" e escanea este código
hu: Indítsa el a Delta Chatet, koppintson a „Már van profilom / Hozzáadás második eszközként” lehetőségre, és olvassa be az itt megjelenő QR-kódot.
it: Avvia Delta Chat, tocca "Ho già un Profilo / Aggiungi come Secondo Dispositivo" e scansiona il codice mostrato qui
kab: Bdu Delta Chat, sit “Sεiɣ yakan amaɣnu / Rnu am yibenk wis sin” sakin ḍumm tangalt i d-yettwaseknen dagi
nl: Start Delta Chat, druk op ‘Ik heb al een profiel → Toevoegen als secundair apparaat’ en scan de hier getoonde code
pl: Uruchom Delta Chat, dotknij „Dodaj jako kolejne urządzenie” i zeskanuj pokazany tutaj kod
pt_br: Inicie o Delta Chat, clique em "Adicionar como outro dispositivo" e escaneie o código mostrado aqui
ro: Porniți Delta Chat, atingeți " Adăugați ca al doilea dispozitiv" și scanați codul afișat aici
ru: Запустите Delta Chat, выберите "У меня уже есть профиль / Добавить как второе устройство" и отсканируйте код, показанный здесь
sk: Otvorte Delta Chat, ťuknite na "Existujúci účet / Pridať ako ďalšie zariadenie" a naskenujte zobrazený kód
sq: Nisni Delta Chat-in, prekni mbi “Shtoje si Pajisje të Dytë” dhe skanoni kodin e treguar këtu
sv: Starta Delta Chat, tryck på "Jag har redan en profil / Lägg till som andra enhet" och skanna koden som visas här.
tr: Delta Chat'i başlatın, “Zaten Bir Profilim Var / İkinci Aygıt Olarak Ekle”ye dokunun ve burada gösterilen kodu tarayın
uk: Запустіть Delta Chat, торкніться "Я вже маю профіль / Додати як другий пристрій" і відскануйте код, показаний тут
vi: Bắt đầu Delta Chat, nhấn vào “Thêm làm thiết bị thứ hai” và quét mã được hiển thị ở đây
zh_hans: 启动 Delta Chat，点击“我已有账号/添加为第二台设备”，扫描此处显示的二维码

# multidevice_qr_subtitle
source: Scan to set up second device for %1$@
bg: Сканирайте, за да установите допълнително устройство за %1$@
ca: Escanegeu-lo per configurar un segon dispositiu per a %1$@
cs: Pro připojení zařízení k %1$@ naskenujte
de: Scannen, um ein zweites Gerät für %1$@ hinzuzufügen
es: Escanea para configurar otro dispositivo para %1$@
et: Skaneeri täiendava seadme lisamiseks kasutajale %1$@
eu: Eskaneatu %1$@(r)entzat bigarren gailu bat konfiguratzeko
fa: برای راه اندازی دستگاه دوم برای %1$@ اسکن کنید
fi: Lisää toiseksi laitteeksi profiilille %1$@
fr: Scanner pour configurer un deuxième appareil pour %1$@
gl: Escanea para configurar un segundo dispositivo para %1$@
hu: QR-kód beolvasása a második eszköz beállításához „%1$@” számára
it: Scansiona per impostare un secondo dispositivo per %1$@
kab: Ḍumm akken ad tesbeddeḍ ibenk wis sin i %1$@
nl: Scan om een secundair apparaat voor %1$@ in te stellen
pl: Zeskanuj, aby skonfigurować kolejne urządzenie dla %1$@
pt_br: Escaneie para configurar outro dispositivo para %1$@
ro: Scanare pentru a configura un al doilea dispozitiv pentru %1$@
ru: Отсканируйте, чтобы настроить второе устройство для %1$@
sk: Naskenujte pre nastavenie ďalšieho zariadenia pre %1$@
sq: Skanojeni, që të ujdisni pajise të dytë për %1$@
sv: Skanna för att ställa in en andra enhet för %1$@
tr: %1$@ için ikinci aygıtı ayarlamak üzere tarayın
uk: Скануйте, щоб налаштувати другий пристрій %1$@
vi: Quét để thiết lập thiết bị thứ hai cho %1$@
zh_hans: 扫描此处为 %1$@ 设置第二台设备

# multidevice_receiver_title
source: Add as Second Device
bg: Добавяне като допълнително устройство
ca: Afegeix com a segon dispositiu
cs: Přidat jako další zařízení
de: Als Zweitgerät hinzufügen
es: Añadir desde otro dispositivo
et: Lisa täiendava seadmena
eu: Gehitu bigarren gailu gisa
fa: افزودن به عنوان دستگاه دوم
fi: Lisää toiseksi laitteeksi
fr: Ajouter comme deuxième appareil
gl: Engadir como segundo dispositivo
hu: Hozzáadás második eszközként
it: Aggiungi come Secondo Dispositivo
kab: Rnu am yibenk wis sin
nl: Toevoegen als secundair apparaat
pl: Dodaj jako kolejne urządzenie
pt_br: Adicionar como Outro Dispositivo
ro: Adăugați ca Dispozitiv Secundar
ru: Добавить как второе устройство
sk: Pridať ako ďalšie zariadenie
sq: Shtoni Pajisje të Dytë
sv: Lägg till som andra enhet
tr: İkinci Aygıt Olarak Ayarla
uk: Додати як другий пристрій
vi: Thêm làm thiết bị thứ hai
zh_hans: 添加为第二台设备
