Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# pref_incognito_keyboard_explain
source: Request keyboard to disable personalized learning
az: Klaviaturanın personal öyrənməyini söndürmək
bg: Да се изиска от клавиатурата да преустанови персонализираното запомняне
ca: Sol·licita al teclat que deshabiliti l'aprenentatge personalitzat
ckb: داخوازی بۆ ئەوەی کە تەختەکلیلەکە فێربوون و لەبەرگرتنەوەی نووسراوەکانت ناچالاک بکات.
cs: Požádat systém o použití klávesnice s vypnutým učením slov
da: Anmod tastatur om at deaktivere personlig indlæring
de: Deaktivierung des personalisierten Lernens der Tastatur anfordern.
el: Αίτηση πληκτρολογίου για να απενεργοποιηθεί η προσωποποιημένη εκμάθηση
es: Solicitar al teclado deshabilitar el aprendizaje personalizado
et: Palu, et operatsioonisüsteem ei jätaks meelde klahvistikust sisestatud (aga see ei pruugi alati toimida)
eu: Eskatu teklatuari pertsonalizatutako ikasketa desgaitzea
fa: درخواست دهید که صفحه کلید رفتارهای شخصی شما را یاد نگیرد
fi: Pyydä näppäimistöä poistamaan henkilökohtaistettu oppiminen käytöstä
fr: Demander que le clavier désactive l'apprentissage personnalisé
gl: Solicitar que o teclado non aprenda palabras escritas
hu: Tanulás letiltásának kérése a billentyűzettől
it: Richiedi alla tastiera di disattivare l'apprendimento personalizzato
ja: 予測入力を無効にする
kab: Suter anasiw akken ad tsenseḍ almud udmawan
km: ស្នើសុំក្តារចុចដើម្បីបិទការរៀនផ្ទាល់ខ្លួនបាន
nl: Verzoek het toetsenbord om geen persoonlijke woorden op te nemen
pl: Poproś klawiaturę o wyłączenie spersonalizowanej nauki
pt_br: Desligar aprendizagem automática do teclado
ro: Solicitați tastatura pentru a dezactiva învățarea personalizată
ru: Запрос клавиатуре на отключение персонализированного обучения
sc: Pedi a sa tastiera de disabilitare s'imparu personalizadu
sk: Požiadajte o klávesnicu, aby deaktivovala prispôsobené učenie
sq: Kërkoji tastierës të çaktivizojë nxënie të personalizuar
sr: Затражи од тастатуре да онемогући персонализовано учење
sv: Begär att tangentbordet stänger av personlig inlärning
tr: Kişiselleştirilen öğrenmeyi etkisizleştirmek için klavye iste
uk: Вимагати вимкнення персоналізації підказок клавіатури
vi: Yêu cầu bàn phím tắt tính năng học tập được cá nhân hóa
zh_hans: 请求输入法禁用个性化学习
zh_hant_tw: 要求系統關閉鍵盤的個人化學習設定

# pref_read_receipts
source: Read Receipts
az: Qəbul olunanları oxuyun
bg: Известия за прочетена поща
ca: Confirmació de lectura
ckb: وەرگرنامەی خوێندنەوە
cs: Potvrzení o přečtení
da: Kvittering for læsning
de: Lesebestätigungen
el: Αποδεικτικά ανάγνωσης
es: Notificaciones de lectura
et: Lugemisteatised
eu: Irakurragiriak
fa: رسید خوانده شدن
fi: Lukukuittaukset
fr: Accusés de lecture
gl: Confirmación de lectura
hu: Olvasási visszaigazolások
id: Baca tanda terima
it: Ricevute di Lettura
ja: 既読通知
kab: Ɣeṛ armas
km: អានវិក័យបត្រ
nl: Leesbevestigingen
pl: Potwierdzenie odczytu
pt_br: Confirmações de leitura
ro: Citiți Chitanțele
ru: Уведомления о прочтении
sc: Retzidas de leghidura
sk: Prečítajte si potvrdenia
sq: Dëftesa Leximi
sr: Примај и шаљи поруке читања
sv: Returkvitto
tr: Okundu Onayları
uk: Отримувати сповіщення про прочитання
vi: Đã đọc Biên lai
zh_hans: 已读回执
zh_hant_tw: 收執回條設定

# pref_read_receipts_explain
source: If read receipts are disabled, you won't be able to see read receipts from others.
az: Bildirişlər aradan qaldırılırsa, başqalarının oxuduğu bildirişləri görə bilməyəcəksiniz.
bg: Ако известията за прочетена поща са забранени, няма да може да виждате известията, идващи от други потребители.
ca: Si desactiveu la confirmació de lectura dels vostres missatges, tampoc no rebreu la dels altres usuaris.
ckb: ئەگەر "وەرگرنامەی خوێندن" ناچالاک بێت، ئیدی تۆش نایبینیت کە ئاخۆ کەسانی دی پەیامەکەتیان خوێندووەتەوە یان نا.
cs: Při vypnutém čtení potvrzení se nezobrazí potvrzení o příjetí od ostatních.
da: Hvis læst kvittering er deaktiveret vil læst kvittering fra andre ikke blive vist.
de: Wenn Lesebestätigungen ausgeschaltet sind, werden auch keine Lesebestätigungen von anderen angezeigt.
el: Αν τα αποδεικτικά ανάγνωσης είναι απενεργοποιημένα, δε θα μπορείς να δεις αποδεικτικά ανάγνωσης από άλλους/ες.
es: Si las notificaciones de lectura están desactivadas, no podrás comprobar cuándo se han leído tus mensajes.
et: Kui sinu lugemisteatised on lülitatud välja, siis ka sina ei näe teiste lugemisteatisi.
eu: Irakurragiriak desgaituta badaude, ezin izango dituzu besteen irakurragiriak ikusi.
fa: اگر رسید خوانده شدن غیرفعال باشد، نمی‌توانید اعلام خوانده شدن توسط دیگران را ببینید.
fi: Jos lukukuittaukset eivät ole päällä, et näe niitä muiltakaan.
fr: Si les accusés de lecture sont désactivés, vous ne pourrez pas voir les accusés de lecture des autres.
gl: Se a confirmación de lectura está desactivada, non poderás ver as confirmacións dos demais.
hu: Ha az olvasási visszaigazolások le vannak tiltva, így Ön sem fogja látni mások olvasási visszaigazolásait.
id: Jika tanda terima baca dinonaktifkan, Anda tidak akan dapat melihat tanda terima baca dari orang lain.
it: Se le conferme di lettura sono disattivate, non potrai vedere le conferme di lettura degli altri.
ja: 既読通知を無効にすると、相手の既読通知も受け取れません。
kab: Ma yella taɣuri n urmas tensa, ur tettizmireḍ ara ad twaliḍ iremsen n tɣuri sɣur wiyaḍ. Ɣeṛ armas.
km: ប្រសិនបើអានវិក័យបត្តិ ត្រូវបានបិទ អ្នកមិនអាចឃើញ អានវិក័យវត្រពីអ្នកផ្សេងទៀតទេ។
nl: Als je leesbevestigingen uitschakelt, zie je geen leesbevestigingen van anderen.
pl: Jeśli potwierdzenia odczytu zostaną wyłączone, nie będzie można zobaczyć potwierdzeń odczytu od innych osób.
pt_br: Se sua confirmações de leitura estiverem desativas você não verá as dos demais.
ro: Dacă sunt dezactivate chitanțele de citire, nu veți putea vedea chitanțele de citire de la alte persoane.
ru: Если уведомления о прочтении отключены, вы не будете видеть подтверждения прочтения сообщений другими пользователями.
sc: Si sas retzidas de leghidura sunt disabilitadas, no as a pòdere bìdere sas retzidas de leghidura de àtere.
sk: Ak sú potvrdenia o prečítaní zakázané, neuvidíte potvrdenia o prečítaní od ostatných.
sq: Nëse dëftesat e leximit janë të çaktivizuara, s’do të jeni në gjendje të shihni dëftesa leximi prej të tjerësh.
sr: Уколико су извештаји читања онемогућени, нећете видети када неко прочита ваше поруке.
sv: Om läskvittenser är avstängda kan du inte se läskvittenser från andra.
tr: Okundu onayları etkisizleştirilirse, diğerlerinden gelen okundu onaylarını göremeyeceksiniz.
uk: Якщо сповіщення про прочитання відключені, Ви не будете бачити підтвердження прочитання повідомлень іншими користувачами.
vi: Nếu thông báo xác nhận đã đọc bị tắt, bạn sẽ không thể xem thông báo xác nhận đã đọc từ người khác.
zh_hans: 禁用已读回执后，您将无法看到其他人的已读回执。
zh_hant_tw: 關掉收執回條的話，就無法知道對方是否已讀訊息。

# pref_server
source: Server
bg: Сървър
ca: Servidor
es: Servidor
eu: Zerbitzaria
fa: کارساز
fi: Palvelin
fr: Serveur
gl: Servidor
hu: Kiszolgáló
kab: Aqeddac
ru: Сервер
sq: Shërbyes
tr: Sunucu
uk: Сервер
zh_hans: 服务器

# pref_encryption
source: Encryption
bg: Криптиране
ca: Xifratge
cs: Šifrování
de: Verschlüsselung
es: Cifrado
et: Krüptimine
eu: Zifratua
fa: رمزگذاری
fi: Salaus
fr: Chiffrement
hu: Titkosítás
it: Crittografia
kab: Awgelhen
nl: Versleuteling
ru: Шифрование
sk: Šifrovanie
sq: Fshehtëzim
sv: Kryptering
tr: Şifreleme
uk: Шифрування
zh_hans: 加密

# pref_manage_keys
source: Manage Keys
az: Açar edarəetməsi
bg: Управление на ключове
ca: Gestió de les claus
ckb: بەڕێوەبردنی کلیلەکان
cs: Správa klíčů
da: Håndtér nøgler
de: Schlüssel verwalten
el: Διαχείριση Κλειδιών
es: Administrar claves
et: Halda võtmeid
eu: Kudeatu gakoak
fa: مدیریت کلیدها
fi: Hallinnoi avaimia
fr: Gérer les clés
gl: Xestión das chaves
hu: Privát kulcsok kezelése
id: Kelola kunci
it: Gestisci Chiavi
ja: 暗号鍵の管理
kab: Sefrek tisura
km: កាន់កាប់គ្រាប់​ចុច
nl: Sleutels beheren
pl: Zarządzaj prywatnymi kluczami
pt_br: Gerenciar chaves
ro: Gestionați Cheile
ru: Управление ключами
sc: Amministra sas craes
sk: Správa kľúčov
sq: Administroni Kyçe
sr: Управљај кључевима
sv: Hantera nycklar
tr: Anahtarları Yönet
uk: Управління ключами
vi: Quản lý khóa
zh_hans: 管理密钥
zh_hant_tw: 管理金鑰

# pref_use_system_emoji
source: Use System Emoji
az: Sistem emojisini istifadə edin
bg: Да се използва Emoji на системата
ca: Usa els emojis del sistema
ckb: بەکارهێنانی وێنۆچکەکانی سیستەم
cs: Používat systémová emoji
da: Brug system emoji
de: System-Emoji benutzen
el: Χρήση emoji συστήματος
es: Usar emoji del sistema
fi: Käytä järjestelmän emojeja
fr: Utiliser les émojis système
gl: Utilizar emoji do sistema
hu: Rendszer hangulatjeleinek használata
id: Gunakan emoji sistem
it: Usa Emoji di Sistema
ja: システムの絵文字を使う
km: ប្រើប្រាស់រូបសញ្ញាអារម្មណ៍របសប្រពន្ធ័
nl: Systeememoji gebruiken
pl: Użyj emoji systemowych
pt_br: Usar emojis do sistema
ro: Utilizați emoji de sistem
ru: Использовать системные эмодзи
sc: Imprea sas emoji de sistema
sk: Používajte systémové emodži
sq: Përdor Emoji Sistemi
sr: Користи системски емоџи
sv: Använd systemets emojier
tr: Sistem Emojisini Kullan
uk: Використовувати системні емодзі
vi: Sử dụng Emoji hệ thống
zh_hans: 使用系统 emoji
zh_hant_tw: 使用系統的表情符號

# pref_use_system_emoji_explain
source: Turn off Delta Chat's built-in emoji support
az: Emoji Delta chat üçün daxili dəstəyi bağlayın.
bg: Изключване на вградената поддръжка за Emoji на Delta Chat
ca: Desactiva el suport de sèrie per emojis a Delta Chat
ckb: ئیمۆجییە ناوخۆییەکانی دێڵتا چات، ناچالاک دەبێتەوە.
cs: Vypnout vestavěná emoji Data Chatu
da: Deaktiver Delta Chat's indbygget emoji understøttelse
de: Eingebaute Emoji-Unterstützung von Delta Chat deaktivieren
el: Απενεργοποίηση της ενσωματωμένης υποστήριξης για emoji του Delta Chat
es: Deshabilitar el soporte de emoji integrado de Delta Chat
fi: Poista Delta Chatin sisäänrakennettu emoji -tuki käytöstä
fr: Désactiver la prise en charge des émojis intégrés de Delta Chat
gl: Desactivar o soporte interno para emoji de Delta Chat
hu: A Delta Chat beépített hangulatjel-támogatásának letiltása
id: Matikan dukungan emoji Delta Chat yang ada
it: Disattiva il supporto delle emoji integrato in Delta Chat
ja: Delta Chat独自の絵文字機能を無効にする
km: បិទការប្រើប្រាស់រូបសញ្ញាអារម្មណ៍ ពិសា Delta Chat
nl: Schakel Delta Chats ingebouwde emojiondersteuning uit
pl: Wyłącza wbudowaną obsługę emoji Delta Chat
pt_br: Desabilitar emojis do Delta Chat
ro: Dezactivați suportul emoji încorporat în Delta Chat
ru: Отключить поддержку встроенных эмодзи Delta Chat
sc: Istuda su suportu de sas emoji incorporadu in Delta Chat
sk: Vypnite vstavanú podporu emodži v aplikácii Delta Chat
sq: Çaktivizo mbulimin e brendshëm Delta Chat për emoji-t
sr: Искључи уграђене Delta Chat-ове емоџије
sv: Inaktivera Delta Chat's inbyggda emojier
tr: Delta Chat'in gömülü emoji desteğini kapat
uk: Вимкнути вбудовану підтримку емодзі
vi: Tắt tính năng hỗ trợ emoji tích hợp của Delta Chat
zh_hans: 关闭 Delta Chat 内置 emoji 支持
zh_hant_tw: 停用 Delta Chat 內建的表情符號

# pref_show_system_contacts
source: Read System Address Book
bg: Прочитане на системната адресна книга
ca: Llegeix la llibreta d'adreces del sistema
cs: Čtení systémových kontaktů
de: System-Adressbuch lesen
es: Leer la libreta de direcciones del sistema
fi: Lue laitteen osoitekirja
hu: A rendszer névjegyzékének olvasása
it: Leggi Rubrica di Sistema
nl: Adresboek uitlezen
pl: Odczytaj systemową książkę adresową
ru: Чтение системной адресной книги
sq: Të Lexojë Libër Adresash Sistemi
sv: Läs systemets adressbok
tr: Sistem Adres Defterini Oku
uk: Прочитати адресну книгу системи
zh_hans: 读取系统通讯录

# pref_show_system_contacts_explain
source: Offer to create chats with contacts from the address book. Some providers need end-to-end encryption setup first.
bg: Да се предлага създаване на чатове с контакти от адресната книга. За някои доставчици е необходимо първо да се настрои криптиране от край до край.
ca: Ofereix de crear xats amb els contactes de la llibreta d'adreces. Alguns proveïdors necessiten de configurar abans el xifratge d'extrem a extrem.
cs: Nabízet vytváření chatů s kontakty z adresáře. Pro některé poskytovatele je nejprve nutné nastavit koncové šifrování.
de: Anbieten, Chats mit Kontakten aus dem Adressbuch zu erstellen. Bei einigen E-Mail-Anbieter muss zunächst eine Ende-zu-Ende-Verschlüsselung eingerichtet werden.
es: Ofrecer crear chats con contactos de la libreta de direcciones. Algunos proveedores necesitan primero una configuración de cifrado de extremo a extremo.
fi: Tarjoa keskustelujen avaamista yhteystietojen perusteella. Jotkin palveluntarjoajat vaativat ensin päästä-päähän salauksen käyttöönottoa.
hu: Csevegések létrehozása a névjegyzékéből származó ismerőseivel. Egyes szolgáltatóknál először a végpontok közötti titkosítás beállítására van szükség.
it: Offri la possibilità di creare chat con i contatti della rubrica.
nl: Bied aan om gesprekken te beginnen met contactpersonen uit het adresboek. Let op: voor sommige providers is eind-tot-eindversleuteling benodigd.
pl: Zaproponuj tworzenie czatów z kontaktami z książki adresowej. Niektórzy dostawcy wymagają najpierw szyfrowania end-to-end.
ru: Предлагать создать чаты с контактами из адресной книги. Некоторые провайдеры требуют предварительной настройки сквозного шифрования.
sq: Ofro krijim fjalosjesh me kontakte prej libri adresash. Disa shërbime lypin ujdisje fshehtëzimi skaj-më-skaj së pari.
sv: Erbjud att skapa chattar med kontakter från adressboken. Vissa leverantörer behöver först konfigureras för totalsträckskryptering.
tr: Adres defterinden gelen kişilerle sohbet oluşturmayı teklif edin. Bazı sağlayıcılara önce uçtan uca şifreleme ayarlaması gerekir.
uk: Пропозиція створювати чати з контактами з адресної книги. Деякі провайдери потребують попереднього налаштування наскрізного шифрування.
zh_hans: 从通讯录建立和联系人的聊天。一些邮件服务商需要先行设置才能进行端到端加密的聊天。

# pref_app_access
source: App Access
az: Daxil oldu
bg: Достъп до приложението
ca: Accés a l'aplicació
ckb: ڕێگەپێدان
cs: Přístup aplikace
da: Programadgang
de: App-Zugriff
el: Πρόσβαση εφαρμογής
es: Acceso a la aplicación
fi: Sovelluksen pääsy
fr: Accès à l'application
hu: Alkalmazás-hozzáférés
id: Akes Aplikasi
ja: アプリのアクセス
km: ចូលដំណើរការកម្មវិធី
nl: Apptoegang
pl: Dostęp do aplikacji
pt_br: Acesso do aplicativo
ru: Доступ приложения
sc: Atzessu a s'aplicatzione
sr: Приступ апликацији
sv: Programåtkomst
tr: Uygulama Erişimi
uk: Доступ додатку
vi: Quyền truy cập ứng dụng
zh_hans: 应用程序访问
zh_hant_tw: App 存取

# pref_chats
source: Chats
az: Çatlar
bg: Чатове
ca: Xats
ckb: وتووێژەکان
cs: Chaty
da: Samtaler
el: Συνομιλίες
et: Vestlused
eu: Txatak
fa: گپ‌ها
fi: Keskustelut
fr: Discussions
gl: Conversas
hu: Csevegések
id: Obrolan
ja: チャット
kab: Idiwenniyen
km: សន្ទនា
nl: Gesprekken
pl: Czaty
pt_br: Conversas
ru: Чаты
sc: Tzarradas
sk: Konverzácie
sq: Fjalosje
sr: Ћаскања
sv: Chattar
tr: Sohbetler
uk: Чати
vi: Trò chuyện
zh_hans: 聊天
zh_hant_tw: 對話

# pref_in_chat_sounds
source: In-Chat Sounds
az: Çatda olan səslər
bg: Звуци в чата
ca: Sons d'entrada
ckb: دەنگەکانی نێو-وتووێژی
cs: Zvuky v rámci chatu
da: In-chat-lyde
de: In-Chat-Klänge
el: Ήχοι μέσα στη συνομιλία
es: Sonidos en el chat
et: Helid vestluses
eu: Txat bitarteko soinuak
fa: صداهای درون‌گپی
fi: Keskustelunaikaiset äänet
fr: Sons de messages entrants
gl: Sons na conversa
hu: Csevegésen belüli hangok
id: Suara dalam obrolan
it: Suoni In-Chat
ja: 着信音
kab: Imeslan n idiwenniyen
km: សម្លេងនៅក្នុងសន្ទនា
nl: Gespreksgeluiden
pl: Dźwięki w czacie
pt_br: Sons da conversa
ru: Звуки в чате
sc: Sonos in sa tzarrada
sk: Zvuky v konverzáciách
sq: Tinguj Brenda Fjalosjeje
sr: Звуци ћаскања
sv: Ljud i konversationer
tr: Sohbet İçi Sesler
uk: Звуки в чаті
vi: Âm thanh trong cuộc trò chuyện
zh_hans: 聊天音
zh_hant_tw: 對話內的音效

# pref_view_log
source: View Log
az: Log-a bax
bg: Разглеждане на дневника
ca: Mostra el registre
cs: Zobrazit protokol
da: Visningslog
de: Protokoll anzeigen
el: Προβολή Αρχείου Καταγραφής
es: Ver log
et: Vaata logi
eu: Ikusi egunkaria
fa: نمایش گزارش
fi: Näytä loki
fr: Voir le journal
gl: Ver rexistro
hu: Naplófájl megtekintése
id: Lihat catatan
it: Vedi Registro
ja: ログの表示
kab: Sken aɣmis
km: មើលកំណត់ហេតុ
nl: Logboek bekijken
pl: Wyświetl dziennik
pt_br: Ver relatório
ru: Открыть журнал
sc: Pòmpia su registru
sk: Prezrieť záznam
sq: Shihni Regjistrin
sr: Погледај дневник
sv: Visa logg
tr: Günlüğü Görüntüle
uk: Переглянути журнал
vi: Xem nhật ký
zh_hans: 查看日志
zh_hant_tw: 觀看系統紀錄

# pref_saved_log
source: Saved the log to "Downloads" folder
az: Loqi Yükləmələr qovluğuna saxlanıldı
bg: Дневникът е записан в папката "Свалени"
ca: El registre s'ha desat a la carpeta «Baixades»
cs: Protokol uložen do složky "Downloads"
da: Gem loggen til "Downloads" mappen
de: Die Logdatei wurde im Downloads Ordner gespeichert.
el: ΤΟ αρχείο καταγραφής αποθηκεύτηκε στο φάκελο "Λήψεις".
es: El log fue guardado en la carpeta de Descargas
et: Logi on salvestatud allalaadimiste kausta
eu: Egunkaria deskargen karpetan gorde da
fa: گزارش را در پوشه"دانلودها" ذخیره کن
fi: Tallenna loki "Lataukset" -kansioon
fr: Journal enregistré dans le dossier "Téléchargements"
gl: Gardouse o rexistro no cartafol "Descargas"
hu: A naplófájl elmentve a „Letöltések” mappába
id: Menyimpan log ke folder "Unduhan"
it: Registro salvato nella cartella "Downloads"
ja: ログはダウンロードフォルダに保存されました。
kab: Sekles aɣmis ɣer ukaram "isidar"
km: បានរក្សាទុក កំណត់ហេតុទៅថតឯកសារ "ទាញយក"
nl: Het logboek is opgeslagen in de downloadmap
pl: Zapisano dziennik w folderze Pobrane
pt_br: Registro salvo na pasta de "Downloads"
ru: Журнал сохранён в папку "Загрузки"
sc: Registru sarvadu in sa cartella "Iscarrigamentos"
sk: Denník bol uložený do priečinka „Súbory na stiahnutie“
sq: Regjistri u ruajt te dosja “Shkarkime”
sr: Дневник је снимљен у „Downloads“ директоријум
sv: Sparade loggen i mappen "Nedladdningar"
tr: Günlüğü "İndirilenler" klasörüne kaydet
uk: Лог збережено у папку "Завантаження"
vi: Đã lưu nhật ký vào thư mục "Tải xuống"
zh_hans: 已将日志保存至“下载”文件夹

# pref_save_log_failed
source: Failed to save the log
az: Loqu saxlaya bilmədi
bg: Неуспешен запис на дневника
ca: No s'ha pogut desar el registre
cs: Uložení protokolu selhalo
da: Forsøg på at gemme loggen mislykkedes
de: Logdatei konnte nicht gespeichert werden.
el: Αποτυχία αποθήκευσης του αρχείου καταγραφής
es: No se pudo guardar el log
et: Logi salvestamine ei õnnestunud
eu: Huts egin du egunkaria gordetzean
fa: ذخیره گزارش ناموفق بود
fi: Lokin tallennus epäonnistui
fr: Enregistrement du journal échoué
gl: Non se puido gardar o rexistro
hu: Nem sikerült elmenteni a naplófájlt
id: Gagal menyimpan log
it: Salvataggio registro non riuscito
ja: ログの保存に失敗しました
kab: Ur izmir ara ad isekles aɣmis
km: បានបរាជ័យក្នុងការរក្សាទុកកំណត់ហេតុ
nl: Kan logboek niet opslaan
pl: Nie udało się zapisać dziennika
pt_br: Falha ao salvar registro
ru: Не удалось сохранить журнал
sc: Sarvatàgiu de su registru fallidu
sk: Uloženie denníka zlyhalo
sq: Dështoi ruajtja e regjistrit
sr: Снимање дневника је било неуспешно
sv: Kunde inte spara loggen
tr: Günlüğü kaydetme başarısız
uk: Не вдалося зберегти лог
vi: Không lưu được nhật ký
zh_hans: 保存日志失败

# pref_log_header
source: Log
az: Loq
bg: Дневник
ca: Registre
cs: Protokol
de: Protokoll
el: Αρχείο Καταγραφής
et: Logi
eu: Egunkaria
fa: گزارش
fi: Loki
fr: Journal
gl: Rexistro
hu: Naplófájl
id: Catatan
it: Registro
ja: ログ
kab: Aɣmis
km: កំណត់ហេតុ
nl: Logboek
pl: Dziennik
pt_br: Registro
ru: Журнал
sc: Registru
sq: Regjistër
sr: Дневник
sv: Logg
tr: Günlük
uk: Лог
vi: Nhật ký
zh_hans: 日志
zh_hant_tw: 系統紀錄

# pref_other
source: Other
az: Başqa
bg: Други
ca: Altres
ckb: کەسانی دی
cs: Ostatní
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
et: Muu
eu: Bestelakoa
fa: دیگر
fi: Muu
fr: Autre
gl: Outro
hu: Egyéb
id: Lain
it: Altro
ja: その他
kab: Wayeḍ
km: ផ្សេងទៀត
nl: Overig
pl: Inne
pt_br: Outro
ru: Другое
sc: Àteru
sk: Iné
sq: Të tjera
sr: Остало
sv: Övrigt
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant_tw: 其它

# pref_backup
source: Backup
az: Nüsxə
bg: Резервно копие
ca: Còpia de seguretat
ckb: یەدەک
cs: Záloha
da: Sikkerhedskopi
el: Αντίγραφο Ασφαλείας
es: Copia de respaldo
et: Varundus
eu: Babeskopia
fa: نسخه پشتیبان
fi: Varmuuskopiointi
fr: Sauvegarde
gl: Respaldo
hu: Biztonsági mentés
id: Cadangkan
ja: バックアップ
kab: Aḥraz
km: បម្រុងទុក
nl: Reservekopie
pl: Kopia zapasowa
pt_br: Becape
ru: Резервное копирование
sc: Còpia de seguresa
sk: Zálohovanie
sq: Kopjeruajtje
sr: Резервна копија
sv: Säkerhetskopiering
tr: Yedekleme
uk: Резервне копіювання
vi: Sao lưu
zh_hans: 备份
zh_hant_tw: 備份

# pref_backup_explain
source: Back Up Chats to External Storage
az: Daxili yaddaşa mesaj nüsxəsi
bg: Резервните копия на чатовете да се създават във външно място за съхранение
ca: Copia els xats a un magatzem extern
ckb: یەدەک گرتن لە وتووێژەکان و دانانی لەسەر بیرگەی دەرەکی
cs: Zálohovat chaty na externí úložiště
da: Sikkerhedskopier samtaler til eksternt lager
de: Chats auf externem Speicher speichern
el: Δημιουργία αντίγραφου ασφαλείας συνομιλιών στην εξωτερική μνήμη
es: Hacer copias de respaldo de chats en almacenamiento externo
et: Varunda vestlused välisesse andmeruumi
eu: Egin txaten babes-kopia kanpo biltegian
fa: تهیهٔ پشتیبان از گپ‌ها در ذخیره‌گاه خارجی
fi: Varmuuskopioi keskustelut ulkoiseen tallennustilaan
fr: Sauvegarder les discussions sur un stockage externe
gl: Respaldar conversas na almacenaxe externa
hu: Csevegések biztonsági mentése külső tárhelyre
id: Cadangkan obrolan di external storage
it: Backup Chat su Memoria Esterna
ja: 外部記憶装置へチャットをバックアップする
kab: Aḥraz n idiwenniyen ɣer tkatut tazɣarayt
km: បម្រុងទុកការសន្ទនាទៅឧបករណ៍ខាងក្រៅ
nl: Gesprekken bewaren op externe opslag
pl: Wykonaj kopię zapasową czatów na pamięci zewnętrznej
pt_br: Fazer becape das conversas para o armazenamento externo
ru: Резервное копирование чатов на внешний носитель
sc: Faghe una còpia de seguresa in sa memòria esterna
sk: Zálohujte konverzácie na externé úložisko
sq: Kopjeruaji Fjalosjet në Depozitim të Jashtëm
sr: Направи резервну копију ћаскања на спољашњем складишту меморије.
sv: Säkerhetskopiera chattar till extern lagring
tr: Sohbetleri Dış Depolamaya Yedekle
uk: Зберегти чати на зовнішній носій
vi: Sao lưu cuộc trò chuyện vào bộ nhớ ngoài
zh_hans: 将聊天备份至外部存储
zh_hant_tw: 將備份另存至外部儲存媒體
