Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# notify_background_connection_enabled
source: Background connection enabled
az: Arxa fon əlaqəsi aktivdir
bg: Връзката във фонов режим е разрешена
ca: Connexió habilitada en segon pla
ckb: پەیوەندی پشتخان چالاک کرا
cs: Spojení na pozadí je zapnuto
da: Baggrundsforbindelse aktiveret
de: Hintergrundverbindung aktiviert
el: Η σύνδεση στο παρασκήνιο ενεργοποιήθηκε
es: Conexión en segundo plano habilitada
et: Taustal toimiv ühendus on kasutusel
eu: Bigarren planoko konexioa gaituta
fa: اتصال‌ها پیش زمینه فعال شد
fi: Yhteys käynnissä taustalla
fr: Connexion en arrière-plan activée
gl: Conexión en segundo plano establecida
hu: Háttérkapcsolat engedélyezve
id: Koneksi latar diaktifkan
it: Connessione in secondo piano abilitata
kab: Tuqqna n ugilal termed
km: តំណភ្ជាប់ផ្ទៃខាងក្រោយបានបើក
nl: Achtergrondverbinding ingeschakeld
pl: Połączenie w tle włączone
pt_br: Conexão de fundo habilitada
ru: Соединение в фоновом режиме включено
sk: Pripojenie na pozadí je povolené
sq: U vendos lidhje në prapaskenë
sr: Веза у позадини је омогућена
sv: Bakgrundsanslutning aktiverad
tr: Arka plan bağlantısı etkinleştirildi
uk: З'єднання у фоновому режимі ввімкнено
vi: Đã bật kết nối nền
zh_hans: 已启用后台连接

# notify_priority_high
source: High
az: Yüksək
bg: Висок
ca: Alta
ckb: زۆر
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es: Alta
et: Oluline
eu: Altua
fa: زیاد
fi: Korkea
fr: Haut
gl: Alta
hu: Magas
id: Tinggi
it: Alta
ja: 高
kab: Ɛlayen
km: ខ្ពស់
nl: Hoog
pl: Wysoki
pt_br: Alto
ru: Высокий
sk: Vysoký
sq: E lartë
sr: Висок
sv: Hög
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高

# notify_priority_max
source: Max
az: Maksimal
bg: Най-висок
ckb: زۆرترین
cs: Nejvyšší
da: Maks
de: Maximum
el: Μέγιστη
es: Máxima
et: Kõik olulisem
eu: Maximoa
fa: حداکثر
fi: Maksimi
fr: Maximum
gl: Máx
hu: Maximum
id: Maks
it: Massima
ja: 最大
kab: Afellay
km: អតិប្បរមា
nl: Maximaal
pl: Maksymalny
ru: Максимальный
sq: Maksimale
sr: Највиши
tr: En yüksek
uk: Максимальний
vi: Tối đa
zh_hans: 最高

# notify_name_and_message
source: Name and message
az: Ad və mesaj
bg: Име и съобщение
ca: Nom i missatge
ckb: ناو و پەیام
cs: Jméno a zpráva
da: Navn og besked
de: Name und Nachricht
el: Όνομα και μήνυμα
es: Nombre y mensaje
et: Nimi ja sõnum
eu: Izena eta mezua
fa: نام و پیام
fi: Nimi ja viesti
fr: Nom et message
gl: Nome e mensaxe
hu: Név és üzenet
id: Nama dan pesan
it: Nome e messaggio
ja: 名前とメッセージ
kab: Isem d yizen
km: ឈ្មោះ និងសារ
nl: Naam en bericht
pl: Nazwa i wiadomość
pt_br: Nome e mensagem
ru: Имя и сообщение
sk: Meno a správa
sq: Emër dhe mesazh
sr: Име и поруку
sv: Namn och meddelande
tr: Ad ve ileti
uk: Ім'я та повідомлення
vi: Tên và tin nhắn
zh_hans: 名称和消息

# notify_name_only
source: Name only
az: Ancaq ad
bg: Само име
ca: Només nom
ckb: بەس ناو
cs: Pouze jméno
da: Kun navn
de: Nur der Name
el: Μόνο όνομα
es: Solo nombre
et: Vaid nimi
eu: Izena besterik ez
fa: فقط نام
fi: Pelkkä nimi
fr: Nom seulement
gl: Só nome
hu: Csak név
id: Hanya nama
it: Solo nome
ja: 名前のみ
kab: Isem kan
km: តែឈ្មោះ
nl: Alleen naam
pl: Tylko nazwa
pt_br: Somente o nome
ru: Только имя
sk: Iba meno
sq: Vetëm emër
sr: Само име
sv: Endast namn
tr: Yalnızca ad
uk: Тільки ім'я
vi: Chỉ tên thôi
zh_hans: 仅名称

# notify_no_name_or_message
source: No name or message
az: Adı və ya mesaj yoxdur
bg: Без име или съобщение
ca: Ni nom ni missatge
ckb: نە ناو و نە پەیام
cs: Ani jméno ani zpráva
da: Ingen navn eller besked
de: Kein Name oder Nachricht
el: Χωρίς όνομα ή μήνυμα
es: Sin nombre ni mensaje
et: Ei nime ega sõnumit
eu: Izenik edo mezurik ez
fa: بدون نام یا پیام
fi: Ei nimeä eikä viestiä
fr: Pas de nom ou de message
gl: Sen nome ou mensaxe
hu: Se név, se üzenet
id: Tidak ada nama atau pesan
it: Nessun nome nè messaggio
ja: 名前もメッセージも非表示
kab: Ulac isem neɣ izen
km: មិនឈ្មោះ ឬសារ
nl: Geen naam of bericht
pl: Brak nazwy lub wiadomości
pt_br: Sem nome ou mensagem
ru: Без имени или сообщения
sk: Žiadne meno ani správa
sq: Pa emër apo mesazh
sr: Ни име ни поруку
sv: Inget namn eller meddelande
tr: Ad ya da ileti yok
uk: Без імені або повідомлення
vi: Không có tên hoặc tin nhắn
zh_hans: 不显示名称或消息

source: Notifications disabled
bg: Показването на уведомления е забранено
ca: Notificacions desactivades
cs: Oznámení vypnuta
de: Benachrichtigungen deaktiviert
es: Notificaciones deshabilitadas
et: Teavitused pole kasutusel
eu: Jakinarazpenak desgaituta
fa: اعلان‌ها غیرفعال شد
fi: Ilmoitukset poistettu käytöstä
fr: Notifications désactivées
gl: Notificacións desactivadas
hu: Értesítések letiltva
it: Notifiche disabilitate
kab: Ilɣa nsan
nl: Meldingen zijn uitgeschakeld
pl: Powiadomienia wyłączone
ru: Уведомления отключены
sq: Njoftimet të çaktivizuara
sv: Avisering avaktiverad
tr: Bildirimler etkisizleştirildi
uk: Сповіщення вимкнено
vi: Đã tắt thông báo
zh_hans: 已禁用通知

source: New messages
bg: Нови съобщения
ca: Missatges nous
cs: Nové zprávy
de: Neue Nachrichten
es: Nuevos mensajes
et: Uued sõnumid
eu: Mezu berriak
fa: پیام‌های جدید
fi: Uusia viestejä
fr: Nouveaux messages
gl: Novas mensaxes
hu: Új üzenetek
it: Nuovi messaggi
kab: Iznan imaynuten
nl: Nieuwe berichten
pl: Nowe wiadomości
ru: Новые сообщения
sk: Nové správy
sq: Mesazhe të rinj
sv: Nya meddelanden
tr: Yeni iletiler
uk: Нові повідомлення
vi: Tin nhắn mới
zh_hans: 新消息

# new_messages_body
source: You have new messages
bg: Имате нови съобщения
ca: Teniu missatges nous
cs: Máte nové zprávy
de: Sie haben neue Nachrichten
es: Tienes mensajes nuevos
et: Sulle on uusi sõnumeid
eu: Mezu berriak dituzu
fa: شما پیام‌های جدیدی دارید
fi: Sinulle on uusia viestejä
fr: Vous avez de nouveaux messages
gl: Tes novas mensaxes
hu: Új olvasatlan üzenetek vannak
it: Hai nuovi messaggi
kab: Ɣur-k iznan imaynuten
nl: Je hebt nieuwe berichten
pl: Masz nowe wiadomości
ru: Есть новые сообщения
sk: Máte nové správy
sq: Keni mesazhe të rinj
sv: Du har nya meddelanden
tr: Yeni iletileriniz var
uk: У вас нові повідомлення
zh_hans: 你有新消息

# n_messages_in_m_chats
source: %1$d messages in %2$d chats
bg: %1$d съобщения в %2$d чата
ca: %1$d missatges en %2$d xats
cs: %1$d zprávy v %2$d chatech
de: %1$d Nachrichten in %2$d Chats
es: %1$d mensajes en %2$d chats
et: %1$d sõnumit %2$d-s vestluses
eu: %1$d mezu %2$d txatetan
fa: %1$d پیام در %2$d گفتگو
fi: %1$d viestiä %2$d:ssä keskustelussa
fr: %1$d messages dans %2$d discussions
gl: %1$dmensaxes en %2$d conversas
hu: %1$d üzenet %2$d csevegésben
it: %1$d messaggi in %2$d chats
kab: %1$d n yiznan deg %2$d n idiwenniyin
nl: %1$d berichten in %2$d gesprekken
pl: %1$d wiadomości w %2$d czatach
ru: %1$d сообщений в %2$d чатах
sq: %1$d mesazhe në %2$d fjalosje
sv: %1$d meddelanden i %2$d chattar
tr: %2$d sohbette %1$d ileti
uk: %1$d повідомлень в %2$d чатах
vi: %1$d tin nhắn trong %2$d cuộc trò chuyện
zh_hans: %1$d 条消息，位于 %2$d 个聊天内

# perm_required_title
source: Permission required
az: İzin tələb olunur
bg: Изисква се позволение
ca: Es requereix permís
ckb: ڕێدان پێویستە
cs: Oprávnění vyžadováno
da: Tilladelse påkrævet
de: Berechtigung erforderlich
el: Χρειάζονται δικαιώματα πρόσβασης
es: Permiso requerido
et: Õigused on vajalikud
eu: Baimena behar da
fa: مجوز لازم است
fi: Pääsylupa vaaditaan
fr: Autorisation requise
gl: Permiso requerido
hu: Engedély szükséges
id: Perlu izin
it: Autorizzazione richiesta
ja: アクセス許可が必要です
kab: Tasiregt tettwasra
km: ត្រូវបានការអនុញ្ញាត
nl: Recht vereist
pl: Wymagane zezwolenie
pt_br: Permissão necessária
ru: Требуется разрешение
sk: Vyžaduje sa povolenie
sq: Lypset leje
sr: Дозвола је потребна
sv: Behörighet krävs
tr: İzin gerekli
uk: Потрібен дозвіл
vi: Cần có sự cho phép
zh_hans: 需要权限

# perm_continue
source: Continue
az: Davam edin
bg: Продължаване
ca: Continua
ckb: بەردەوامبوون
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuez
gl: Continuar
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
kab: Kemmel
km: បន្ត
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
sk: ďalej
sq: Vazhdo
sr: Настави
sv: Fortsätt
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

# perm_explain_access_to_camera_denied
source: To take photos or capture videos, go to the app settings, select "Permissions", and enable "Camera".
az: Delta Chat şəkillər və ya video çəkmək üçün kamera icazə tələb edir, lakin bu, əbədi imtina edilmişdir. Proqramın sistem ayarlarına gedib "İcazələr"-i seçin və "kamera" izni verin.
bg: За да правите снимки или заснемате видеоклипове, отидете в настройките на приложението, изберете "Позволения" и разрешете "Камера".
ca: Delta Chat demana accés a la càmera per poder fer fotos o vídeos, però li ha estat denegat. Sisplau, vés al menú de configuració de l'app, busca-hi els "Permisos" i habilita'n la "Càmera".
ckb: بۆ فلیم و وێنە گرتن، بچۆ بەشی ڕێکخستنەکانی نەرمامێرەکە، لە بەشی "ڕێگەپێدان"دا، "کامێرا" چالاک بکەوە.
cs: Pro focení a natáčení přejděte do nastavení aplikace, vyberte "Oprávnění" a povolte oprávnění "Fotoaparát".
da: Delta Chat kræver kamera tilladelse for at tage billeder eller video men det er blevet afvist permanent. Fortsæt til program opsætning menu og vælg "Tilladelser" og aktivere "Kamera".
de: Um Fotos oder Videos aufzunehmen, bitte in den System-Einstellungen DeltaChat den Zugriff auf die Kamera erlauben.
el: Για να τραβήξετε φωτογραφίες ή να τραβήξετε βίντεο, μεταβείτε στις ρυθμίσεις της εφαρμογής, επιλέξτε "Άδειες" και ενεργοποιήστε την "Κάμερα".
es: Para tomar fotos o videos, vaya a la configuración de aplicaciones, seleccione "Permisos" y habilite "Cámara".
et: Pildistamiseks ja videote salvestamiseks ava rakenduse seadistused, sealt „Õigused“ / „Load“ ning luba „Kaamera“.
eu: Delta Chat-ek kamerara sarbidea behar du argazkiak edo bideoak ateratzeko, baina behin betiko ukatu zaio. Joan aplikazioaren ezarpen menura, hautatu "Baimenak" eta gaitu "Kamera".
fa: برای گرفتن فیلم و عکس به app settings بروید و "Permissions" را انتخاب کرده و "Camera" را فعال کنید.
fi: Ottaaksesi kuvia tai videoita mene sovelluksen asetuksiin, valitse "Käyttöluvat" ja kytke päälle "Kamera".
fr: Pour prendre des photos ou filmer des vidéos, aller au menu Paramètres de l'application, sélectionnez "Autorisations" et autorisez "Appareil photo".
gl: Para facer fotos ou vídeos, vaite aos axustes da app, escolle "Permisos", e activa "Cámara".
hu: A fényképek-, videók- vagy QR-kódok rögzítéséhez lépjen a rendszer beállításaiba, válassza ki a „Alkalmazások és értesítések” menüpontot, válassza ki az DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Kamerához”.
id: Untuk mengambil foto atau merekam video, lihat pengaturan aplikasi, pilih "Perizinan", dan aktifkan "Kamera".
it: Per scattare foto o registrare video, vai alle impostazioni dell'app, seleziona "Autorizzazioni" e abilita "Fotocamera".
kab: Akken ad d-teṭṭfeḍ tiwlafin neɣ tividyutin, ddu ɣer iɣewwaṛen n usnas, fren " tisirag ", sakin rmed " takamirat ".
km: ដើម្បីថតរូប រឺថតវីដេអូ ចូលទៅកាន់ការកំណត់កម្មវិធី ជ្រើសរើស " ការអនុញ្ញាត" និងបើកដំណើរការ "ម៉ាសុីនថត"។
nl: Delta Chat wil foto's en video's kunnen maken. Ga naar de app-instellingen, kies ‘Rechten’ en schakel ‘Camera’ in.
pl: Delta Chat wymaga pozwolenia na używanie aparatu, aby robić zdjęcia lub nagrywać filmy, ale zostało ono trwale odrzucone. Przejdź do menu ustawień aplikacji, wybierz „Uprawnienia” i włącz „Aparat”.
pt_br: O Delta Chat precisa acessar sua câmera para tirar fotos e gravar vídeos, mas o acesso foi negado. Por favor, habilite a câmera nas configurações de permissões do aplicativo.
ru: Чтобы делать фотографии, снимать видео, откройте настройки приложения, выберите "Разрешения" и включите "Камера".
sk: Ak chcete fotografovať alebo snímať videá, prejdite do nastavení aplikácie, vyberte možnosť „Povolenia“ a povoľte možnosť „Fotoaparát“.
sq: Që të mund të bëhen foto apo video, kaloni te rregullimet e aplikacionit, përzgjidhni “Leje” dhe aktivizoni “Kamerën”.
sr: Да бисте снимили фотографије или видео снимке, идите на подешавања апликације, изаберите „Дозволе“ и омогућите „Камеру“.
sv: Gå till programinställningarna och aktivera "Kamera" under "Behörighet", för att ta foton eller filma.
tr: Fotoğraflar çekmek ya da videolar yakalamak için uygulama ayarlarına gidin, "İzinler"i seçin ve "Kamera"yı etkinleştirin.
uk: Для зйомки фотографій або відео додатку потрібен дозвіл на використання камери, але зараз його не надано. Для надання дозволу перейдіть у системне меню налаштувань, у розділі "Додатки" знайдіть Delta Chat і надайте доступ до камери.
vi: Để chụp ảnh hoặc quay video, hãy chuyển tới cài đặt ứng dụng, chọn "Quyền" và bật "Máy ảnh".
zh_hans: 要拍照或录像，请转至应用设置，选择“权限”，然后启用“相机”。

# perm_explain_access_to_mic_denied
source: To send audio messages, go to the app settings, select "Permissions", and enable "Microphone".
az: Delta Chat yer əlavə etmək üçün yer icazə tələb edir, lakin daimi olaraq rədd edilmişdir. "İcazələr"-i seçin və"Yerləşmə" izni verin.
bg: За да изпращате аудиосъобщения, отидете в настройките на приложението, изберете "Позволения" и разрешете "Микрофон".
ca: Delta Chat demana accés al micròfon per poder enviar missatges d'àudio, però li ha estat denegat. Sisplau, vés al menú de configuració de l'app, busca-hi els "Permisos" i habilita'n el "Micròfon".
ckb: بۆ هەناردنی پەیامی دەنگی، بچۆ بەشی ڕێکخستنەکانی نەرمامێرەکە، لە بەشی "ڕێگەپێدان"دا، "مایک" چالاک بکەوە.
cs: Pro posílání zvukových zpráv přejděte do nastavení aplikace, vyberte "Oprávnění" a povolte oprávnění "Mikrofon".
da: Delta Chat kræver mikrofon tilladelse for at sende lydbeskeder, men den er blevet nægtet permanent. Fortsæt til program indstillinger, vælg "Tilladelser" og aktiver "Mikrofon".
de: Um Audio-Nachrichten zu senden, bitte in den System-Einstellungen DeltaChat den Zugriff auf das Mikrophon erlauben.
el: Για να στείλετε μηνύματα ήχου, μεταβείτε στις ρυθμίσεις της εφαρμογής, επιλέξτε "Άδειες" και ενεργοποιήστε το "Μικρόφωνο".
es: Para enviar mensajes de audio, vaya al menú de configuración de aplicaciones, seleccione "Permisos" y habilite "Micrófono".
et: Häälsõnumite saatmiseks ava süsteemi või rakenduse seadistused, vali „Õigused“ / „Load“ või „Privaatsus ja turvalisus“ ning lülita sisse „Mikrofon“.
eu: Delta Chat-ek mikrofonoa erabiltzeko baimena behar du ahots-mezuak bidali ahal izateko, baina behin betiko ukatu zaio. Joan aplikazioaren ezarpenetara, hautatu "Baimenak" eta gaitu "Mikrofonoa".
fa: برای ارسال پیام صوتی به تنظیم‌های نرم‌افزار یا سیستم رفته و پس از انتخاب «دسترسی‌ها» یا «اجازه‌ها» گزینه «میکروفن» را فعال نمایید.
fi: Lähettääksesi ääniviestin mene sovelluksen asetuksiin, valitse "Käyttöluvat" ja kytke päälle "Mikrofoni".
fr: Pour envoyer des messages audio, aller dans les paramètres de l'application, sélectionner "Autorisations" et autoriser "Microphone".
gl: Para enviar mensaxes de voz, vaite aos axustes da app, escolle "Permisos" e activa "Micrófono".
hu: A hangüzenetek küldéséhez lépjen a rendszer beállításaiba, válassza ki az „Alkalmazások és értesítések” menüpontot, válassza ki a DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Mikrofonhoz”.
id: Untuk mengirim pesan audio, lihat pengaturan aplikasi, pilih "Perizinan", dan aktifkan "Mikrofon".
it: Per inviare messaggi audio, vai nelle impostazioni di sistema o dell'app, seleziona "Autorizzazioni" o "Privacy & Sicurezza" e abilita "Microfono".
kab: Akken ad tazneḍ iznan n umeslaw, ddu ɣer iɣewwaṛen n unagraw neɣ n usnas, fren " tisirag " neɣ " tabaḍnit & taɣellist ", syin rmed "Amikrufun".
km: ដើម្បីផ្ញើ សារសំឡេង ចូលទៅកាន់ការកំណត់កម្មវិធី ជ្រើសរើស "ការអនុញ្ញាត" និងបើកដំណើរការ "មីក្រូហ្វូន"។
nl: Delta Chat wil spraakberichten versturen. Ga naar de app-instellingen, kies ‘Rechten’ en schakel ‘Microfoon’ in.
pl: Delta Chat wymaga zezwolenia użycia mikrofonu, aby wysyłać wiadomości audio, ale zostało ono trwale odrzucone. Przejdź do ustawień aplikacji, wybierz „Uprawnienia” i włącz „Mikrofon”.
pt_br: O Delta Chat precisa acessar seu microfone para que você possa enviar mensagens de voz, mas o acesso foi negado. Por favor, habilite o microfone nas configurações de permissões do aplicativo.
ru: Чтобы отправлять аудиосообщения, откройте настройки приложения, выберите "Разрешения" и включите "Микрофон".
sk: Ak chcete odosielať zvukové správy, prejdite do nastavení aplikácie, vyberte možnosť „Povolenia“ a povoľte možnosť „Mikrofón“.
sq: Që të mund të dërgohen mesazhe audio, kaloni te rregullime aplikacioni, përzgjidhni “Leje” dhe aktivizoni “Mikrofonin”.
sr: Да бисте послали звучне записе, идите на подешавања апликације, изаберите „Дозволе“ и омогућите „Микрофон“.
sv: Gå till programinställningarna och aktivera "Mikrofon" under "Behörighet", för att skicka röstmeddelanden.
tr: Sesli iletiler göndermek için uygulama ayarlarına gidin, "İzinler"i seçin ve "Mikrofon"u etkinleştirin.
uk: Для надсилання голосових повідомлень додатку потрібен дозвіл на використання мікрофону, але зараз його не надано. Для надання дозволу перейдіть у системне меню налаштувань, у розділі "Додатки" знайдіть Delta Chat і надайте доступ до мікрофону.
vi: Để gửi tin nhắn âm thanh, hãy chuyển tới cài đặt ứng dụng, chọn "Quyền" và bật "Micrô".
zh_hans: 要发送音频消息，请转至应用设置，选择“权限”，然后启用“麦克风”。

# perm_explain_access_to_storage_denied
source: To receive or send files, go to the app settings, select "Permissions", and enable "Storage".
az: Delta Chat, fotoşəkilləri, videoları və ya səsləri əlavə etmək və ya ixrac etmək üçün saxlama icazəsini tələb edir, lakin bu daimi olaraq rədd edildi. Xahiş edirik tətbiq ayarları menyusuna davam edin, "İzinlər" seçin və "Yaddaş" funksiyasını aktivləşdirin.
bg: За да получавате или изпращате файлове, отидете в настройките на приложението, изберете "Позволения" и разрешете "Съхранение".
ca: Per a rebre o enviar fitxers, aneu a la configuració de l'aplicació, seleccioneu «Permisos» i activeu «Emmagatzematge».
ckb: بۆ هەناردن و وەرگرتنی پەڕگەکان، بچۆ بەشی ڕێکخستنەکانی نەرمامێرەکە، لە بەشی "ڕێگەپێدان"دا، "بیرگە" چالاک بکەوە.
cs: Pro příjem a posílání souborů přejděte do nastavení aplikace, vyberte "Oprávnění" a povolte oprávnění "Fotky a videa".
da: Delta Chat kræver lagring tilladelse for at vedhæfte eller eksportere billeder, video eller lyd, men det er blevet afvist permanent. Fortsæt til program indstillings-menuen, vælg "Tilladelser" og aktiver "Lagring".
de: Um Dateien zu empfangen oder zu versenden, bitte in den System-Einstellungen Delta Chat den Zugriff auf den Speicher erlauben.
el: Για να λάβετε ή να στείλετε αρχεία, μεταβείτε στις ρυθμίσεις της εφαρμογής, επιλέξτε "Άδειες" και ενεργοποιήστε την "Αποθήκευση".
es: Para adjuntar o exportar fotos, videos o audio, vaya al menú de configuración de aplicaciones, seleccione "Permisos" y habilite "Almacenamiento".
et: Failide saatmiseks ja vastuvõtmiseks ava rakenduse seadistused, sealt „Õigused“ / „Load“ ning luba „Mäluruum“.
eu: Delta Chat-ek biltegiratze baimena behar du argazkiak, bideoak edo audioa erantsi edo esportatzeko, baina behin betiko ukatu zaio. Joan aplikazioaren ezarpen menura, hautatu "baimenak", eta gaitu "Biltegiratzea"
fa: برای دریافت یا ارسال پرونده به تنظیم‌های برنامه بروید، «اجازه‌ها» را برگزینید و «ذخیره‌گاه» را به کار بیندازید.
fi: Lähettääksesi tai vastaanottaaksesi tiedostoja mene sovelluksen asetuksiin, valitse "Käyttöluvat" ja kytke päälle "Tallennustila".
fr: Pour recevoir ou envoyer des fichiers, aller dans les Paramètres de l'application, sélectionner "Autorisations" et autoriser "Stockage".
gl: Para recibir ou enviar ficheiros, vaite aos axustes da app, escolle "Permisos" e activa "Almacenaxe".
hu: A fájlok fogadásához vagy küldéséhez lépjen a rendszer beállításaiba, válassza ki az „Alkalmazások és értesítések” menüpontot, válassza ki a DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Tárhelyhez”.
id: Untuk menerima atau mengirim berkas, pergi ke pengaturan aplikasi, pilih "Perizinan", dan fungsikan "Penyimpanan".
it: Per ricevere o inviare file, vai alle impostazioni dell'app, seleziona "Autorizzazioni" e abilita "Archiviazione".
kab: Akken ad tremseḍ neɣ ad tazneḍ ifuyla, ddu ɣer iɣewwaṛen n usnas, fren " tisirag ", sakin rmed " takatut ".
km: ដើម្បីទទួល រឺផ្ញើឯកសារ ចូលទៅកាន់ការកំណត់កម្មវិធី ជ្រើសរើស "ការអនុញ្ញាត" និងបើកដំណើរការ "ការផ្ទុក"។
nl: Delta Chat wil bestanden kunnen ontvangen en versturen. Ga naar de app-instellingen, kies ‘Rechten’ en schakel ‘Opslag’ in.
pl: Delta Chat wymaga uprawnienia do przechowywania, aby dołączyć lub wyeksportować zdjęcia, filmy lub dźwięk, ale zostało ono trwale odrzucone. Przejdź do menu ustawień aplikacji, wybierz „Uprawnienia” i włącz „Pamięć”.
pt_br: Para receber o enviar arquivos, vai nas configurações do aplicativo, escolhe "Permissões", e ativar "Armazenamento".
ru: Чтобы получать или отправлять файлы, откройте настройки приложения, выберите "Разрешения" и включите "Хранилище".
sk: Ak chcete prijímať alebo odosielať súbory, prejdite do nastavení aplikácie, vyberte možnosť „Povolenia“ a povoľte možnosť „Úložisko“.
sq: Që të merren apo dërgohen kartela, kaloni te rregullime aplikacioni, përzgjidhni “Leje” dhe aktivizoni “Depozitimin”.
sr: Да бисте примали или слали датотеке, идите на подешавања апликације, изаберите „Дозволе“ и омогућите „Складиштење“.
sv: Gå till programinställningarna och aktivera "Lagring" under "Behörighet", för att ta emot eller skicka filer.
tr: Dosyalar almak ya da göndermek için uygulama ayarlarına gidin, "İzinler"i seçin ve "Depolama"yı etkinleştirin.
uk: Для збереження або передавання фотографій перейдіть до налаштувань додатку, оберіть "Дозволи" та ввімкніть "Сховище"
vi: Để nhận hoặc gửi tệp, hãy đi tới cài đặt ứng dụng, chọn "Quyền" và bật "Bộ nhớ".
zh_hans: 要发送或接收文件，请转至应用设置，选择“权限”，然后启用“存储”。
