Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# pref_show_emails_no
source: No, chats only
az: Xeyir, ancaq çatlar
bg: Не, само чатове
ca: No, només xats
ckb: نا، بەس چاتەکان
cs: Ne, pouze chaty
da: Nej, kun samtaler
de: Nein, nur Chats
el: Όχι, μόνο συνομιλίες
es: No, sólo chats
et: Ei, vaid vestlustele
eu: Ez, txatak besterik ez
fa: نه، فقط گپ‌ها
fi: Ei, vain pikaviestit
fr: Non, seulement les discussions
gl: Non, só conversas
hu: Nem, csak csevegések
id: Tidak, hanya obrolan saja
it: No, solo chat
ja: いいえ、チャットのみ
kab: Ala, idiwenniyen kan
km: ទេ។ សន្ទនាតែម្តង។
nl: Nee, alleen gesprekken
pl: Nie, tylko czaty
pt_br: Não, somente conversas
ru: Нет, только чаты
sc: Nono, tzarradas ebbia
sk: Nie, iba konverzácie
sq: Jo, vetëm fjalosje
sr: Не, само ћаскања
sv: Nej, bara chattar
tr: Hayır, yalnızca sohbetler
uk: Ні, лише чати
vi: Không, chỉ trò chuyện
zh_hans: 不显示，仅聊天
zh_hant_tw: 只顯示對話

# pref_show_emails_accepted_contacts
source: For accepted contacts
az: Qəbul edilən kontaktlar üçün
bg: За приетите контакти
ca: Per a contactes acceptats
ckb: بۆ بەردەنگە پەسندکراوەکان
cs: Pro přijaté kontakty
da: For godkendte kontakter
de: Akzeptierte Kontakte
el: Για αποδεκτές επαφές
es: Para contactos aceptados
et: Kinnitatud kontaktidele
eu: Onartutako kontaktuena
fa: برای مخاطبین پذیرفته شده
fi: Hyväksytyille yhteystiedoille
fr: Pour les contacts acceptés
gl: Para os contactos aceptados
hu: Elfogadott ismerősök számára
id: Untuk kontak yang telah diterima
it: Per contatti accettati
ja: 許可されたユーザーのみ
kab: I yinermisen yettwaqeblen
km: សម្រាប់ទំនាក់ទំនងដែលបានទទួលយក
nl: Van goedgekeurde contactpersonen
pl: Dla zaakceptowanych kontaktów
pt_br: Para contatos aceitos
ru: Для принятых контактов
sc: Pro sos cuntatos atzetados
sk: Pre prijaté kontakty
sq: Për kontakte të pranuar
sr: За прихваћене контакте
sv: För godkända kontakter
tr: Kabul edilen kişiler için
uk: Для прийнятих контактів
vi: Đối với các liên hệ được chấp nhận
zh_hans: 已接受的联系人
zh_hant_tw: 顯示已接受的聯絡人

# pref_show_emails_all
source: All
az: Hamısı
bg: Всички
ca: Tot
ckb: هەموو
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
et: Kõik
eu: Denak
fa: همه
fi: Kaikki
fr: Tout
gl: Todos
hu: Összes
id: Semua
it: Sì
ja: 全部
kab: Akk
km: ទាំងអស់
nl: Alles
pl: Wszystkie
pt_br: Todos
ru: Все
sc: Totus
sk: Všetky
sq: Krejt
sr: Сви
sv: Alla
tr: Tümü
uk: Всі
vi: Tất cả
zh_hans: 全部
zh_hant_tw: 所有郵件

# pref_experimental_features
source: Experimental Features
bg: Експериментални възможности
ca: Funcionalitats experimentals
ckb: ئەو تایبەتمەندییانەی بۆ تاقی کردنەوەن
cs: Experimentální funkce
da: Eksperimentelle features
de: Experimentelle Features
el: Πειραματικά Χαρακτηριστικά
es: Características experimentales
et: Katselised funktsionaalsused
eu: Ezaugarri esperimentalak
fa: ویژگی‌های آزمایشی
fi: Kokeelliset ominaisuudet
fr: Fonctionnalités expérimentales
gl: Zona de probas
hu: Kísérleti funkciók
id: Fitur yang masih bersifat eksperimen
it: Caratteristiche Sperimentali
ja: 実験的な機能
kab: Timahilin tirmitanin
km: ពិសោធន៍លក្ខណៈពិសេស
nl: Experimentele functies
pl: Funkcje eksperymentalne
pt_br: Recursos experimentais
ru: Экспериментальные функции
sc: Funtzionalidades isperimentales
sk: Experimentálne vlastnosti
sq: Veçori Eksperimentale
sr: Експерименталне могућности
sv: Experimentella funktioner
tr: Deneysel Özellikler
uk: Експериментальні функції
vi: Tính năng thử nghiệm
zh_hans: 实验性功能

# pref_on_demand_location_streaming
source: On-demand Location Streaming
bg: Поточно излъчване на местоположението при поискване
ca: Difusió de la ubicació sota demanda
cs: Streamování polohy na vyžádání
da: On-demand lokationsstreaming
de: Standortübertragung nach Bedarf
el: Ροή τοποθεσίας κατ' απαίτηση
es: Transmisión de ubicación bajo demanda
et: Asukoha jagamine vastavalt tellimisele.
eu: Eskaripeko kokapena zuzenean partekatzea
fa: هم‌رسانی زندهٔ به‌فرمان مکان
fi: Tarvittaessa sijainnin jatkuva jakaminen
fr: Envoi de la géolocalisation à la demande
gl: Difusión da ubicación por solicitude
hu: On-Demand folyamatos helyszín megosztás
it: Trasmissione Posizione su Richiesta
ja: オンデマンドの位置情報配信
kab: Seddu asuddem deg wadig s usuter
km: ការផ្សាយផ្ទាល់តទីតាំងតាមម្រូវការ
nl: Locatie delen (op verzoek)
pl: Przesyłanie strumieniowe lokalizacji na żądanie
pt_br: Streaming de localização sob demanda
ru: Трансляция местоположения по запросу
sc: Trasmissione de sa positzione suta dimanda
sk: Vysielanie polohy na požiadanie
sr: Проток положаја на захтев
sv: På-begäran platsströmning
tr: İsteğe Bağlı Konum Akışı
uk: Стримінг геоданих за вимогою
vi: Truyền phát vị trí theo yêu cầu
zh_hans: 按需位置流

# pref_developer_mode
source: Developer Mode
bg: Режим за разработчици
ca: Mode de desenvolupador
cs: Vývojový režim
de: Entwicklungsoptionen
el: Λειτουργία για Προγραμματιστές
es: Modo desarrollador
fi: Kehittäjätila
fr: Mode développeur
gl: Modo Desenvolvemento
hu: Fejlesztői mód
it: Modalità Sviluppatore
nl: Ontwikkelaarsmodus
pl: Tryb programisty
pt_br: Modo de Desenvolvedor
ru: Режим разработчика
sk: Režim pre vývojárov
sq: Mënyra Zhvillues
sr: Режим програмера
sv: Utvecklarläge
tr: Geliştirici Modu
uk: Режим розробника
vi: Chế độ nhà phát triển
zh_hans: 开发者模式

# pref_developer_mode_explain
source: Activates debugging options and can make the app less stable. For developers only.
bg: Активира опциите за отстраняване на грешки и може да направи приложението по-малко стабилно. Само за разработчици.
ca: Activa les opcions de depuració i pot fer que l'aplicació sigui menys estable. Només per a desenvolupadors.
cs: Povolí debugovací volby a může aplikaci učinit méně stabilní. Pouze pro vývojáře.
de: Aktiviert Debug-Optionen; kann die Stabilität der App beeinträchtigen. Nur zum Entwickeln.
el: Ενεργοποιεί τις επιλογές εντοπισμού σφαλμάτων και μπορεί να κάνει την εφαρμογή λιγότερο σταθερή. Μόνο για προγραμματιστές.
es: Activa las opciones de depuración y puede hacer que la aplicación sea menos estable. Solo para desarrolladores.
fi: Kytkee päälle debuggausvaihtoehdot ja saattaa tehdä sovelluksesta epävakaan. Vain kehittäjille.
fr: Active les options de débogage et peut rendre l'application moins stable. Seulement pour les développeurs.
gl: Activa opcións de depuración e pode desestabilizar a app. Só para desenvolvedoras.
hu: A hibakeresési beállítások bekapcsolásával instabillá teheti az alkalmazást. Csak fejlesztőknek ajánlott a bekapcsolása.
it: Attiva le opzioni di debug e può rendere l'app meno stabile. Solo per sviluppatori.
nl: Schakelt foutopsporingspoties in die de app mogelijk minder stabiel maken. Alléén voor ontwikkelaars.
pl: Aktywuje opcje debugowania i może spowodować, że aplikacja będzie mniej stabilna. Tylko dla programistów.
pt_br: Ativa as opções de depuração e pode tornar o aplicativo menos estável. Apenas para desenvolvedores.
ru: Включает режим отладки и может снизить стабильность приложения. Только для разработчиков.
sk: Zapína voľby pre ladenie a môže spôsobiť nižšiu stabilitu aplikácie. Iba pre vývojárov.
sq: Aktivizon mundësi diagnostikimi dhe mund ta bëjë aplikacionin më pak të qëndrueshëm. Vetëm për zhvillues.
sr: Активира опције за отклањање грешака и може учинити апликацију мање стабилном. Само за програмере.
sv: Aktiverar felsökningsalternativ och kan göra appen mindre stabil. Endast för utvecklare.
tr: Hata ayıklama seçeneklerini etkinleştirir ve uygulamayı daha az kararlı yapabilir. Yalnızca geliştiriciler içindir.
uk: Активує опції режиму налагодження та може зробити програму менш стабільною. Тільки для розробників.
vi: Kích hoạt các tùy chọn gỡ lỗi và có thể làm cho ứng dụng kém ổn định hơn. Chỉ dành cho nhà phát triển.
zh_hans: 激活调试选项。这会降低应用程序稳定性。仅供开发人员使用。

# pref_background_default
source: Default image
az: Özünəməxsus arxa fon
bg: Подразбиращо се изображение
ca: Imatge per defecte
ckb: پشتخانی بنەڕەتی
cs: Výchozí obrázek
da: Standardindstillet baggrund
de: Voreingestellter Hintergrund
el: Προεπιλεγμένο φόντο
es: Fondo por defecto
et: Vaikimisi pilt
eu: Lehenetsitako atzealdea
fa: پس‌زمینه پیش‌فرض
fi: Oletuskuva
fr: Image par défaut
gl: Fondo por omisión
hu: Alapértelmezett kép
id: Latar belakang default
it: Sfondo predefinito
ja: デフォルトの壁紙
kab: Tugna tamezwert
km: ផ្ទៃខាងក្រោយលំនាំដើម
nl: Standaardachtergrond
pl: Domyślne tło
pt_br: Imagem padrão
ru: Изображение по умолчанию
sc: Isfundu predefinidu
sk: Predvolené pozadie
sq: Figurë parazgjedhje
sr: Подразумевана позадина
sv: Standardbakgrund
tr: Varsayılan görsel
uk: Фон за замовчуванням
vi: Hình ảnh mặc định
zh_hans: 默认背景

# pref_background_default_color
source: Default color
az: Özünəməxsus rəng
bg: Подразбиращ се цвят
ca: Color per defecte
ckb: ڕەنگی بنەڕەتی
cs: Výchozí barva
da: Standardindstillet farve
de: Voreingestellte Farbe
el: Προεπιλεγμένο χρώμα
es: Color por defecto
et: Vaikimisi värv
eu: Lehenetsitako kolorea
fa: رنگ پیش‌فرض
fi: Oletusväri
fr: Couleur par défaut
gl: Cor por omisión
hu: Alapértelmezett szín
id: Warna default
it: Colore predefinito
ja: デフォルト色
kab: Ini amezwer
km: ពណ៌លំនាំដើម
nl: Standaardkleur
pl: Domyślny kolor
pt_br: Cor padrão
ru: Цвет по умолчанию
sc: Colore predefinidu
sk: Predvolená farba
sq: Ngjyrë parazgjedhje
sr: Подразумевана боја
sv: Standardfärg
tr: Varsayılan renk
uk: Колір за замовчуванням
vi: Màu mặc định
zh_hans: 默认颜色

# pref_background_custom_image
source: Custom image
az: Şəkil
bg: Зададено от Вас изображение
ca: Imatge personalitzada
ckb: وێنەی دڵخواز
cs: Vlastní obrázek
da: Brugerdefineret billede
de: Benutzerdefiniertes Hintergrundbild
el: Προσαρμοσμένη εικόνα
es: Imagen personalizada
et: Sinu valitud pilt
eu: Irudi pertsonalizatua
fa: تصویر ترجیحی
fi: Mukautettu kuva
fr: Image personnalisée
gl: Imaxe persoal
hu: Egyedi kép
it: Immagine personalizzata
ja: 画像
kab: Tugna yugnen
km: រួបភាពផ្ទាល់ខ្លួន
nl: Eigen afbeelding
pl: Własny obraz
pt_br: Imagem personalizada
ru: Персональное изображение
sc: Immàgine personalizada
sk: Vlastný obrázok
sq: Figurë vetjake
sr: Прилагођена слика
sv: Anpassad bild
tr: Özel görsel
uk: Персональне зображення
vi: Hình ảnh tùy chỉnh
zh_hans: 自定义图像

# pref_background_custom_color
source: Custom color
az: Rəng
bg: Зададен от Вас цвят
ca: Color personalitzat
ckb: ڕەنگی دڵخواز
cs: Vlastní barva
da: Brugerdefineret farve
de: Benutzerdefinierte Farbe
el: Προσαρμοσμένο χρώμα
es: Color personalizado
et: Sinu valitud värv
eu: Kolore pertsonalizatua
fa: رنگ ترجیحی
fi: Mukautettu väri
fr: Couleur personnalisée
gl: Cor persoal
hu: Egyedi szín
it: Colore personalizzato
ja: 色
kab: Ini yugnen
km: ពណ៌ផ្ទាល់ខ្លួន
nl: Eigen kleur
pl: Własny kolor
pt_br: Cor personalizada
ru: Персональный цвет
sc: Colore personalizadu
sk: Vlastná farba
sq: Ngjyrë vetjake
sr: Прилагођена боја
sv: Anpassad färg
tr: Özel renk
uk: Персональний колір
vi: Màu tùy chỉnh
zh_hans: 自定义颜色

source: Export aborted.
bg: Експортът е прекъснат.
ca: S'ha cancel·lat l'exportació.
ckb: هەناردەکردن ڕاوەستا
cs: Export přerušen.
da: Eksport annulleret
de: Export abgebrochen.
el: Η εξαγωγή ματαιώθηκε.
es: Exportado abortado.
et: Eksportimine on katkestatud
eu: Esportazioa bertan behera geratu da.
fa: فرایند صدور متوقف شد.
fi: Vienti keskeytetty.
fr: Exportation annulée.
gl: Exportación detida.
hu: Exportálás megszakítva.
it: Esportazione interrotta.
ja: エクスポートを停止しました。
kab: Asifeḍ ur yeddi ara.
km: ការនាំចេញបានបញ្ឈប់
nl: Het exporteren is afgebroken.
pl: Eksport przerwany.
pt_br: Exportação abortada.
ru: Экспорт прерван.
sc: Esportatzione annullada.
sk: Export bol prerušený.
sq: Eksportimi dështoi.
sr: Извоз је прекинут.
sv: Exporten avbruten
tr: Dışa aktarmadan vazgeçildi.
uk: Експорт припинено.
vi: Quá trình xuất bị hủy bỏ.
zh_hans: 导出已中止。

source: Auto-Download Messages
bg: Съобщенията да се свалят автоматично
ca: Baixa els missatges automàticament
cs: Automatické stahování zpráv
de: Nachrichten autom. herunterladen
el: Αυτόματη Λήψη Μηνυμάτων
es: Descarga automática de mensajes
et: Laadi sõnumid alla automaatselt
eu: Deskargatu mezuak automatikoki
fa: بارگیری خودکار پیام‌ها
fi: Lataa viestit automaattisesti
fr: Télécharger les messages automatiquement
gl: Descarga automática de mensaxes
hu: Üzenetek automatikus letöltése
it: Scaricamento Automatico Messaggi
kab: Sider iznan s wudem awurman
km: ទាញយកសារដោយស្វ័យប្រវត្តិ
nl: Berichten automatisch downloaden
pl: Automatyczne pobieranie wiadomości
pt_br: Descarregar Mensagens Automaticamente
ru: Автозагрузка сообщений
sk: Automaticky Sťahovať Správy
sq: Vetëshkarko Mesazhet
sr: Аутоматско преузимање порука
sv: Ladda ner meddelanden automatiskt
tr: İletileri Otomatik İndir
uk: Автоматично завантажувати повідомлення
vi: Tự động tải xuống tin nhắn
zh_hans: 自动下载消息

# up_to_x
source: Up to %1$@
bg: До %1$@
ca: Fins a %1$@
cs: Do %1$@
de: Bis zu %1$@
el: Μέχρι και %1$@
es: Hasta %1$@
et: Suurusega kuni %1$@
eu: %1$@(e)ra arte
fa: تا سقف %1$@
fi: Korkeintaan %1$@
fr: Jusqu'à %1$@
gl: Ata %1$@
hu: Legfeljebb %1$@
it: Fino a %1$@
kab: Arma d %1$@
km: រហូតដល់ %1$@
nl: Tot %1$@
pl: Do %1$@
pt_br: Até %1$@
ru: До %1$@
sk: Až do %1$@
sq: Deri në %1$@
sr: Повећано на %1$@
sv: Upp till %1$@
tr: %1$@ kadar
uk: До %1$@
vi: Lên tới %1$@
zh_hans: %1$@ 以下

# up_to_x_most_worse_quality_images
source: Up to %1$@, most worse quality images
bg: До %1$@, повечето от които изображения с по-лошо качество
ca: Fins a %1$@, les imatges de pitjor qualitat
cs: Do %1$@, většina obrázků horší kvality
de: Bis zu %1$@, die meisten Bilder schlechter Qualität
el: Έως και %1$@, τις περισσότερες εικόνες χειρότερης ποιότητας
es: Hasta %1$@, la mayoría de imágenes de peor calidad
et: Suurusega kuni %1$@, üldjuhul kehva kvaliteediga pildid
eu: %1$@(e)ra arte, kalitate txarreneko irudiak
fa: تا سقف %1$@، بدترین کیفیت تصویر
fi: Korkeintaan %1$@, suurin osa alhaisen laadun kuvista
fr: Jusqu'à %1$@, plus mauvaise qualité d'image
gl: Ata %1$@, a maioría de imaxes da menor calidade
hu: Legfeljebb %1$@, leginkább rosszabb minőségű kép
it: Fino a %1$@, immagini di qualità peggiore
kab: Arma d %1$@, tugniwin n tɣara n diri maḍi
km: រហូតដល់ %1$@ រូបភាពគុណភាពអាក្រក់បំផុត
nl: Tot %1$@ - lage afbeeldingskwaliteit
pl: Do %1$@, większ. obrazów gorszej jakości
pt_br: Até %1$@, imagens de pior qualidade
ru: До %1$@, изображения плохого качества
sk: Až do %1$@, väčšina obrázkov v horšej kvalite
sq: Deri në %1$@, figura me cilësinë më të dobët
sr: Повећано на %1$@, најлошији квалитет слика
sv: Upp till %1$@, sämst bildkvalitet
tr: %1$@ kadar, en kötü kaliteli görseller
uk: До %1$@, зображення найгіршої якості
vi: Lên đến %1$@, hầu hết các hình ảnh có chất lượng kém hơn
zh_hans: %1$@ 以下，最差的图像质量

# up_to_x_most_balanced_quality_images
source: Up to %1$@, most balanced quality images
bg: До %1$@, повечето от които изображения с балансирано качество
ca: Fins a %1$@, imatges de qualitat la majoria de vegades.
cs: Do %1$@, většina obrázků vyvážené kvality
de: Bis zu %1$@, die meisten Bilder ausgewogener Qualität
el: Έως %1$@, εικόνες πιο ισορροπημένης ποιότητας
es: Hasta %1$@, la mayoría de imágenes de calidad balanceada
et: Suurusega kuni %1$@, üldjuhul mõistliku kvaliteediga pildid
eu: %1$@(e)ra arte, kalitate orekatueneko irudiak
fa: تا سقف %1$@، متعادل‌ترین کیفیت تصویر
fi: Korkeintaan %1$@, suurin osa tasapainoisen laadun kuvista
fr: Jusqu'à %1$@, qualité d'image raisonnable
gl: Ata %1$@, a maioría de imaxes de calidade media
hu: Legfeljebb %1$@, leginkább kiegyensúlyozatabb minőségű kép
it: Fino a %1$@, immagini di qualità più equilibrata
kab: Arma d %1$@, tugniwin n tɣara yemneknayen
km: រហូតដល់ %1$@ រូបភាពដែលមានគុណភាពមានតុល្យភាពបំផុត
nl: Tot %1$@ - redelijke afbeeldingskwaliteit
pl: Do %1$@, obrazy zrównoważonej jakości
pt_br: Até %1$@, imagens de qualidade equilibrada
ru: До %1$@, изображения среднего качества
sk: Až do %1$@, väčšina obrázkov vo vyváženej kvalite
sq: Deri në %1$@, figurat me cilësinë më të baraspeshuar
sr: Повећано на %1$@, уравнотежен квалитет слика
sv: Upp till %1$@, balanserad bildkvalitet
tr: %1$@ kadar, en dengeli kaliteli görseller
uk: До %1$@, найбільш збалансована якість зображень
vi: Lên đến %1$@, hình ảnh có chất lượng cân bằng nhất
zh_hans: %1$@ 以下，均衡的图像质量

source: Download failed
bg: Неуспешно сваляне
ca: La baixada ha fallat
cs: Stahování selhalo
de: Download gescheitert
el: Αποτυχία Λήψης
es: Descarga fallida
et: Allalaadimine ei õnnestunud
eu: Deskargak huts egin du
fa: بارگیری ناموفق
fi: Lataus epäonnistui
fr: Échec du téléchargement
gl: Fallou a descarga
hu: Sikertelen letöltés
it: Scaricamento fallito
kab: Asader ur yeddi ara
nl: Het downloaden is mislukt
pl: Pobieranie nie udane
pt_br: Falha no Download
ru: Загрузка не удалась
sk: Sťahovanie zlyhalo
sq: Shkarkimi dështoi
sr: Преузимање није успело
sv: Nerladdning misslyckades
tr: İndirme başarısız
uk: Не вдалося завантажити
vi: Tải xuống không thành công
zh_hans: 下载失败

# n_bytes_message
source: %1$@ message
bg: %1$@ съобщение
ca: %1$@ missatge
cs: %1$@ zpráva
de: %1$@ Nachricht
el: %1$@ μήνυμα
es: Mensaje de %1$@
et: Sõnum suurusega %1$@
eu: %1$@ mezu
fa: پیام %1$@
fi: %1$@ viesti
gl: %1$@ mensaxe
hu: %1$@ üzenet
it: %1$@ messaggio
kab: Izen %1$@
km: សារ %1$@
nl: %1$@ bericht
pl: Wiadomość %1$@
pt_br: Mensagem de %1$@
ru: %1$@ сообщение
sk: %1$@ správa
sq: Mesazh %1$@
sr: %1$@ поруке
sv: %1$@ meddelande
tr: %1$@ ileti
uk: Повідомлення розміром %1$@'
vi: %1$@ tin nhắn
zh_hans: %1$@ 消息

# download_max_available_until
source: Download maximum available until %1$@
bg: Сваляне на максимално наличното до %1$@
ca: Baixa el màxim disponible fins a %1$@
cs: Stahovat dostupné maximum do %1$@
de: Download max. verfügbar bis %1$@
el: Μέγιστη διαθέσιμη λήψη μέχρι %1$@
es: Descarga disponible hasta %1$@
et: Allalaadimise ülempiir on saadaval kuni %1$@
eu: Deskargatu eskuragarri dagoen gehienezkoa %1$@ arte
fa: سقف دانلود تا %1$@ فعال خواهد بود
fi: Latauksen yläraja saatavilla %1$@ asti
fr: Télécharger le plus possible jusqu'à %1$@
gl: Descarga o máximo dispoñible ata %1$@
hu: Letöltés maximum ennyi ideig visszamenőleg: %1$@
it: Scaricamento disponibile massimo fino a %1$@
kab: Sader-d afellay i yellan alamma d %1$@
km: ទាញយកអតិបរមា អាចប្រើបានរហូតដល់ %1$@
nl: Maximaal downloaden tot en met een aantal van %1$@
pl: Maksymalna ilość do pobrania dostępna do %1$@
pt_br: Descarregamento máximo disponível até %1$@
ru: Максимальная загрузка доступна до %1$@
sk: Maximálny počet stiahnutí k dispozícii do %1$@
sq: Shkarko maksimumin e mundshëm deri më %1$@
sr: Преузмите максимално доступно до %1$@
sv: Ladda ner max tillgängligt till %1$@
tr: İndirme en fazla %1$@ zamanına kadar kullanılabilir
uk: Доступний для завантаження максимум до %1$@
vi: Tải xuống tối đa có sẵn cho đến %1$@
zh_hans: 下载最晚于 %1$@ 前可用

# profile_image_select
source: Select Profile Image
bg: Избор на изображение за профила
ca: Trieu la imatge de perfil
ckb: هەڵبژاردنی وێنەی لادیمەن
cs: Vybrat profilový obrázek
da: Vælg profilbillede
de: Profilbild auswählen
el: Επιλογή Εικόνας Προφίλ
es: Seleccionar imagen de perfil
et: Vali profiilipilt
eu: Aukeratu abatarra
fa: انتخاب تصویر نمایه
fi: Valitse profiilikuva
fr: Sélectionnez l'image de profil
gl: Elixe imaxe de perfil
hu: Profilkép kiválasztása
id: Pilih gambar profil
it: Seleziona Immagine Profilo
ja: アイコン画像を選択する
kab: Fren tugna n umaɣnu
km: ជ្រើសរើសរូបភាពទិន្ន័យផ្ទាល់ខ្លួន
nl: Profielfoto kiezen
pl: Wybierz zdjęcie profilowe
pt_br: Selecione a imagem do perfil
ru: Выбрать изображение профиля
sc: Ischerta s'immàgine de profilu
sk: Vyberte profilový obrázok
sq: Përzgjidhni Figurë Profili
sr: Изабери слику за профил
sv: Välj profilbild
tr: Profil Görseli Seç
uk: Вибрати зображення профілю
vi: Chọn ảnh hồ sơ
zh_hans: 选择个人资料图片

source: Select your new profile image
bg: Изберете новото изображение за профила си
ca: Trieu la imatge nova de perfil
ckb: وێنەی لادیمەنە نوێکەت هەڵبژێرە
cs: Vyberte si svůj nový profilový obrázek
da: Vælg dit nye profilbillede
de: Wählen Sie Ihr Profilbild aus
el: Επιλογή Νέας Εικόνας Προφίλ
es: Seleccionar tu nueva imagen de perfil
et: Vali oma uus profiilipilt
eu: Aukeratu zure abatar berria
fa: تصویر نمایهٔ جدیدتان را برگزینید
fi: Valitse uusi profiilikuvasi
fr: Sélectionnez votre nouvelle image de profil
gl: Elixe a túa nova imaxe de perfil
hu: Válassza ki az új profilképet
id: Pilih gambar profil baru
it: Seleziona la tua nuova immagine profilo
ja: 新しいアイコン画像を選択してください
kab: Fren tugna-ik·im tamaynut n umaɣnu
km: ជ្រើសរើសរូបភាពទិន្នន័យផ្ទាល់ខ្លួនថ្មី
nl: Kies een nieuwe profielfoto
pl: Wybierz nowe zdjęcie profilowe
pt_br: Selecione sua nova imagem do perfil
ru: Выбрать новое изображение профиля
sc: Ischerta s'immàgine de profilu noa tua
sk: Vyberte svoj nový profilový obrázok
sq: Përzgjidhni figurën tuaj të re të profilit
sr: Изаберите нову слику за ваш профил
sv: Välj din nya profilbild
tr: Yeni profil görselinizi seçin
uk: Вибрати нове зображення профілю
vi: Chọn hình ảnh hồ sơ mới của bạn
zh_hans: 选择新的个人资料图片

# profile_image_delete
source: Delete Profile Image
bg: Изтриване на изображението на профила
ca: Esborra la imatge del perfil
ckb: سڕینەوەی وێنەی لادیمەن
cs: Smazat profilový obrázek
da: Slet profilbillede
de: Profilbild löschen
el: Διαγραφή Εικόνας Προφίλ
es: Borrar imagen de perfil
et: Kustuta profiilipilt
eu: Ezabatu abatarra
fa: حذف تصویر نمایه
fi: Poista profiilikuva
fr: Supprimer l'image de profil
gl: Elimina a imaxe de perfil
hu: Profilkép törlése
id: Hapus gambar profil
it: Elimina Immagine Profilo
ja: アイコン画像を削除する
kab: Kkes tugna n umaɣnu
km: លុបរូបភាពទិន្នន័យផ្ទាល់ខ្លួន
nl: Profielfoto verwijderen
pl: Usuń zdjęcie profilowe
pt_br: Excluir imagem do perfil
ru: Удалить изображение профиля
sc: Iscantzella s'immàgine de profilu
sk: Odstrániť profilový obrázok
sq: Fshini Figurën e Profilit
sr: Избриши слику профила
sv: Ta bort profilbild
tr: Profil Görselini Sil
uk: Видалити зображення профілю
vi: Xóa ảnh hồ sơ
zh_hans: 删除个人资料图片

# pref_show_tray_icon
source: Show Tray Icon
bg: Показване на иконата в System Tray
ca: Mostra la icona de la safata
cs: Zobrazit ikonu v oznamovací oblasti
de: Benachrichtigungssymbol anzeigen
el: Εμφάνιση Εικονιδίου Δίσκου
es: Mostrar icono de bandeja
et: Näita süsteemisalve ikooni
eu: Erakutsi sistema-erretilu ikonoa
fa: نمایش نمادک در زیر صفحه
fi: Näytä työkalupalkin kuvake
fr: Afficher l'icône dans la zone de notifications
gl: Mostrar icona na bandexa
hu: Tálcaikon megjelenítése
it: Mostra Icona nel Vassoio
ja: トレイアイコンの表示
kab: Sken Tignit n ufaggag n waddad
km: បង្ហាញរូបតំណាងថាស
nl: Systeemvakpictogram tonen
pl: Pokaż ikonę w obszarze powiadomień
pt_br: Mostrar ícone da bandeja
ru: Показать значок в системном трее
sk: Zobraziť ikonu v systémovej lište
sq: Shfaq Ikonë Paneli
sr: Прикажи иконицу на системској касети
sv: Visa systemfältsikon
tr: Tepsi Simgesi Göster
uk: Показати іконку в треї
vi: Hiển thị biểu tượng khay
zh_hans: 显示托盘图标

# pref_edit_profile
source: Edit Profile
bg: Редактиране на профил
ca: Edita el perfil
cs: Upravit profil
de: Profil bearbeiten
el: Επεξεργασία Προφίλ
es: Editar perfil
et: Muuda profiili
eu: Editatu kontua
fa: ویرایش نمایه
fi: Muokkaa profiilia
fr: Édition du profil
gl: Editar perfil
hu: Profil szerkesztése
it: Modifica Profilo
ja: プロフィール編集
kab: Ẓreg amaɣnu
km: កែសម្រួល ទិន្នន័យផ្ទាល់ខ្លួន
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
ru: Редактировать профиль
sk: Upraviť účet
sq: Përpunoni Profil
sr: Уреди профил
sv: Redigera profil
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料
