Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# qrscan_contains_text
source: Scanned QR code text: %1$@
az: QR kod mətni skan olundu: %1$@
bg: Текст на сканирания QR код: %1$@
ca: Text del codi QR escanejat: %1$@
ckb: دەقی کۆدی QRە سکانکراوەکە: %1$@
cs: Text z QR kódu: %1$@
da: Skannet QR kode tekst: %1$@
de: Gescannter QR-Code text: %1$@
el: Σαρωμένο κείμενο κωδικού QR: %1$@
es: Texto del código QR escaneado: %1$@
et: Skaneeritud QR-koodi tekst: %1$@
eu: Eskaneatutako QR kodearen testua: %1$@
fa: کیوآر کد اسکن شده: %1$@
fi: Skannattu QR-koodin teksti: %1$@
fr: Texte du QR code numérisé: %1$@
gl: Texto escaneado no código QR: %1$@
hu: A beolvasott QR-kód-szöveg: %1$@
id: Kode QR yang dipindai text: %1$@
it: Testo codice QR scansionato: %1$@
ja: 読み取り結果は以下: %1$@
kab: Aḍris n tengalt QR yettwaḍummen: %1$@
km: អក្សរពិកូដ QR ដែលបានស្គេន: %1$@
nl: Gescande QR-codetekst: %1$@
pl: Zeskanowany kod QR zawiera następujący tekst: %1$@
pt_br: O código QR escaneado contém o seguinte texto: %1$@
ru: Текст из QR-кода: %1$@
sk: Naskenovaný text QR kódu: %1$@
sq: Tekst kodi QR të skanuar: %1$@
sr: Очитани текст бар-кôда: %1$@
sv: Skannad QR-kod-text: %1$@
tr: Taranan QR kodu metni: %1$@
uk: Текст з QR-коду: %1$@
vi: Văn bản mã QR được quét: %1$@
zh_hans: 已扫描到的二维码文本： %1$@

# qrscan_contains_url
source: Scanned QR code URL: %1$@
az: QR kod linki skan olundu: %1$@
bg: URL адрес на сканирания QR код: %1$@
ca: URL del codi QR escanejat: %1$@
ckb: ناونیشانی وێبی کۆدی QRە سکانکراوەکە: %1$@
cs: Adresa URL z QR kódu: %1$@
da: Skannet QR kode URL: %1$@
de: Gescannter QR-Code URL: %1$@
el: Διεύθυνση URL σαρωμένου κωδικού QR: %1$@
es: URL del código QR escaneado: %1$@
et: Skaneeritud QR-koodi võrguaadress: %1$@
eu: Eskaneatutako QR kodearen URL-a: %1$@
fa: آدرس اینترنتی کیوآر اسکن شده: %1$@
fi: Skannattu QR-koodin URL: %1$@
fr: Url du QR code numérisé : %1$@
gl: URL escaneado no código QR: %1$@
hu: A beolvasott QR-kód-webcím: %1$@
id: Kode QR yang dipindai URL: %1$@
it: URL del codice QR scansionato: %1$@
ja: 読み取り結果は以下: : %1$@
kab: URL n tangalt QR yettwaḍummen: %1$@
km: URL ពិកូដ QR ដែលបានស្គេន: %1$@
nl: Gescande QR-code-url: %1$@
pl: Zeskanowany kod QR zawiera następujący adres: %1$@
pt_br: O código QR escaneado contém a seguinte URL: %1$@
ru: URL из QR-кода: %1$@
sk: Naskenovaná adresa URL s QR kódom: %1$@
sq: URL kodi QR të skanuar: %1$@
sr: Очитани бар-кôда везе: %1$@
sv: Skannad QR-kod-URL: %1$@
tr: Taranan QR kodu URL'si: %1$@
uk: URL з QR-коду: %1$@
vi: URL mã QR được quét: %1$@
zh_hans: 已扫描到的二维码 URL： %1$@

# qrscan_fingerprint_label
source: Fingerprint
az: İz
bg: Цифров отпечатък
ca: Empremta
ckb: پەنجەمۆر
cs: Otisk
da: Fingeraftryk
de: Fingerabdruck
el: Δακτυλικό αποτύπωμα
es: Huella digital
et: Sõrmejälg
eu: Hatz-marka
fa: اثر انگشت
fi: Sormenjälki
fr: Empreinte digitale
gl: Pegada dactilar
hu: Ujjlenyomat
id: Sidik jari
it: Impronta digitale
kab: Adsil umḍin
km: ស្នាមម្រាមដៃ
nl: Vingerafdruk
pl: Odciski palca
pt_br: Impressão
ru: Отпечаток
sk: Odtlačok prsta
sq: Shenja gishtash
sr: Отисак
sv: Fingeravtryck
tr: Parmak izi
uk: Відбиток
vi: Dấu vân tay
zh_hans: 指纹

# withdraw_verifycontact_explain
source: This QR code can be scanned by others to contact you. You can reset it, so that the existing QR code or invite link will no longer work.
bg: Чрез сканиране на този QR код други хора могат да се свързват с Вас. Можете да деактивирате QR кода тук и повторно да го активирате, като го сканирате отново.
ca: Altres persones que vulguin contactar amb vós poden escanejar aquest codi QR. Podeu reinicialitzar-lo, de manera que el codi QR o enllaç actual existent ja no servirà.
cs: Tento QR kód mohou ostatní uživatelé použít, aby vás kontaktovali. Můžete také vygenerovat nový, čímž dosavadní QR kód či odkaz s pozvánkou zneplatníte.
de: Dieser QR-Code kann von anderen gescannt werden, um Sie zu kontaktieren. Sie können den QR-Code hier deaktivieren und durch erneutes Scannen wieder aktivieren.
el: Αυτός ο κωδικός QR μπορεί να σαρωθεί από άλλους για να επικοινωνήσουν μαζί σας. Μπορείτε να απενεργοποιήσετε τον κωδικό QR εδώ και να τον ξαναενεργοποιήσετε ξανασαρώνοντάς τον.
es: Este código QR puede ser escaneado por otras personas para contactarlo. Puede desactivar el código QR aquí y reactivarlo escaneándolo de nuevo.
et: Seda QR-koodi saavad teised skaneerida nii sinuga suhtlema hakata Kui sa ta lähtestad, siis ei QR-kood ega kutse link pole enam kasutatavad.
eu: QR kode hau beste batzuek eskaneatu dezakete zurekin harremanetan jartzeko. Berrezarri egin dezakezu, lehendik dagoen QR kodeak edo gonbidapen-estekak gehiago funtziona ez dezan.
fa: دیگران برای ارتباط با شما می‌توانند این کد کیوآر را اسکن کنند. می‌توان کد کیوآر را در اینجا غیر فعال کنید و با اسکن کردن مجدد، آن را فعال کنید.
fi: Muut voivat skannata tämän QR-koodin ottaakseen yhteyttä sinuun. Voit kytkeä QR-koodin pois täällä ja aktivoida sen uudelleen skannaamalla uudestaan.
fr: Ce code QR pourrait être scanné par d'autre personnes pour vous contacter. Vous pouvez désactiver le QR code ici et le réactiver en le scannant ici de nouveau.
gl: Este código QR permite que outras persoas contacten contigo. Podes desactivar o código QR aquí e reactivalo volvéndoo a escanear.
hu: Ezt a QR-kódot mások is beolvashatják, hogy felvegyék önnel a kapcsolatot. A QR-kódot itt kikapcsolhatja, és újból bekapcsolhatja, ha újra beolvassa.
it: Questo codice QR può essere scansionato da altri per contattarti. Puoi reimpostarlo, in modo che il codice QR o il link di invito esistente non funzionino più.
kab: Tangalt-a QR tezmer ad tt-id-ḍummen wiyaḍ akken ad k·m-id-nermsen. Tzemreḍ ad talseḍ awennez, akken tangalt QR yellan neɣ aseɣwen n uεraḍ ur iteddu ara.
km: អ្នកផ្សេងទៀតអាចស្កេនលេខកូដ QR នេះដើម្បីទាក់ទងអ្នក។ អ្នកអាចធ្វើឱ្យកូដ QR អសកម្មនៅទីនេះហើយបើកដំណើរ។
nl: Deze QR-code kan door anderen worden gescand om contact met je op te nemen. Je kunt de QR-code hier deactiveren, zodat die niet meer werkt.
pl: Ten kod QR może zostać zeskanowany przez inne osoby w celu skontaktowania się z Tobą. Tutaj możesz dezaktywować kod QR i ponownie go aktywować poprzez zeskanowanie.
pt_br: Este código QR pode ser lido por outras pessoas para entrar em contato com você. Você pode desativar o código QR aqui e reativá-lo escaneando-o novamente.
ru: Этот QR-код могут сканировать другие люди, чтобы связаться с вами. Вы можете сбросить его, чтобы существующий QR-код или ссылка-приглашение больше не работали.
sk: Tento QR kód môžu naskenovať iní, aby vás mohli kontaktovať. Tu môžete deaktivovať QR kód a znova ho aktivovať opätovným naskenovaním.
sq: Ky kod QR mund të skanohet nga të tjerë për t’u lidhur me ju. Kodin QR mund ta çaktivizoni këtu dhe ta riaktivizoni duke e riskanuar.
sr: Други могу да очитају овај бар-кôд да би вас контактирали. Овде можете да деактивирате бар-кôд и поново га активирате тако што ћете га поново oчитати.
sv: Denna QR-kod kan skannas av andra för att kontakta dig. Du kan avaktivera QR-koden här och återaktivera den genom att skanna den igen.
tr: Bu QR kodu, size ulaşmak için diğerleri tarafından taranabilir. Onu sıfırlayabilirsiniz; böylece varolan QR kodu ya da çağırma bağlantısı artık çalışmayacaktır.
uk: Цей QR-код можуть відсканувати інші, щоб зв'язатися з вами. Ви можете скинути його, так що існуючий QR-код або посилання-запрошення більше не буде працювати.
vi: Người khác có thể quét mã QR này để liên hệ với bạn. Bạn có thể tắt mã QR tại đây và kích hoạt lại bằng cách quét lại.
zh_hans: 其他人可以扫描此二维码与您联系。 您可以在此处停用二维码并通过再次扫描来重新激活它。

# withdraw_verifygroup_explain
source: This QR code can be scanned by others to join the group "%1$@". You can reset it, so that the existing QR code or invite link will no longer work.
bg: Чрез сканиране на този QR код други хора могат да се присъединяват към крупата "%1$@". Можете да деактивирате QR кода тук и повторно да го активирате, като го сканирате отново.
ca: Altres poden escanejar aquest codi QR per a unir-se al grup «%1$@». Podeu reinicialitzar-lo, de manera que el codi QR existent, o l'enllaç d'invitació, deixarà de funcionar.
cs: Tento QR kód mohou ostatní uživatelé použít k připojení ke skupině "%1$@". Můžete také vygenerovat nový, čímž dosavadní QR kód či odkaz s pozvánkou zneplatníte.
de: Dieser QR-Code kann von anderen gescannt werden, um der Gruppe "%1$@" beizutreten. Sie können den QR-Code hier deaktivieren und durch erneutes Scannen wieder aktivieren.
el: Αυτός ο κωδικός QR μπορεί να σαρωθεί από άλλους για να συμμετάσχουν στην ομάδα "%1$@". Μπορείτε να απενεργοποιήσετε τον κωδικό QR εδώ και να τον ξαναενεργοποιήσετε ξανασαρώνοντάς τον.
es: Este código QR puede ser escaneado por otros para unirse al grupo "%1$@". Puede desactivar el código QR aquí y reactivarlo escaneándolo de nuevo.
et: Seda QR-koodi saab kasutada „%1$@“ grupiga liitumiseks. Kui sa ta lähtestad, siis ei QR-kood ega kutse link pole enam kasutatavad.
eu: QR kode hau beste batzuek eskaneatu dezakete "%1$@" taldera batzeko. Berrezarri egin dezakezu, lehendik dagoen QR kodeak edo gonbidapen-estekak gehiago funtziona ez dezan.
fa: این کد کیوآر می‌تواند توسط دیگران و برای پیوستن به گروه «%1$@» اسکن شود. شما می‌تواند این کد کیوآر را در اینجا غیرفعال کنید و با اسکن کردن مجدد، آن را فعال نمایید.
fi: Muut voivat skannata tämän QR-koodin liittyäkseen ryhmään "%1$@". Voit kytkeä QR-koodin pois täällä ja aktivoida sen uudelleen skannaamalla.
fr: Le code QR peut être scanné par d'autres personnes pour rejoindre le groupe "%1$@". Vous pouvez désactiver le QR code ici et le réactiver en le scannant ici de nouveau.
gl: Este código QR permite que outras persoas se unan ao grupo "%1$@". Podes desactivar aquí o código QR e reactivalo volvéndoo a escanear.
hu: Ezt a QR-kódot mások is beolvashatják, hogy csatlakozhassanak a(z) „%1$@” nevű csoporthoz. A QR-kódot itt kikapcsolhatja, és újra bekapcsolhatja, ha újra beolvassa.
it: Questo codice QR può essere scansionato da altri per unirsi al gruppo "%1$@". Puoi reimpostarlo, in modo che il codice QR o il link di invito esistente non funzionino più.
kab: Tangalt-a QR tezmer ad tt-id-ḍummen wiyaḍ akken ad kecmen ɣer ugraw "%1$@". Tzemreḍ ad talseḍ awennez, akken tangalt QR yellan neɣ aseɣwen n uεraḍ ur iteddu ara.
km: អ្នកផ្សេងទៀតអាចស្កេនលេខកូដ QR នេះដើម្បីចូលរួមក្រុម "%1$@"។ អ្នកអាចធ្វើឱ្យកូដ QR អសកម្មនៅទីនេះ ហើយធ្វើឱ្យវាសកម្មឡើងវិញដោយស្កេនម្តងទៀត។
nl: Deze QR-code kan door anderen worden gescand om deel te nemen aan de groep ‘%1$@’. Je kunt de QR-code hier deactiveren, zodat die niet meer werkt.
pl: Ten kod QR może zostać zeskanowany przez inne osoby, aby dołączyć do grupy „%1$@”. Tutaj możesz dezaktywować kod QR i ponownie go aktywować poprzez zeskanowanie.
pt_br: Este código QR pode ser lido por outras pessoas para entrar no grupo "%1$@". Você pode desativar o código QR aqui e reativá-lo escaneando-o novamente.
ru: Этот QR-код могут сканировать другие люди, чтобы присоединиться к группе "%1$@". Вы можете сбросить его, чтобы существующий QR-код или ссылка-приглашение больше не работали.
sk: Tento QR kód môžu naskenovať ostatní, aby sa pripojili ku skupine "%1$@". Tu môžete deaktivovať QR kód a znova ho aktivovať opätovným naskenovaním.
sq: Ky kod QR mund të skanohet nga të tjerë për t’u bërë pjesë e grupit “%1$@”. Kodin QR mund ta çaktivizoni këtu dhe ta riaktivizoni duke e riskanuar.
sr: Други могу да очитају овај бар-кôд да би приступили групи „%1$@“. Овде можете да деактивирате бар-кôд и поново га активирате тако што ћете га поново oчитати.
sv: Denna QR-kod kan skannas av andra för att gå med i gruppen "%1$@". Du kan avaktivera QR-koden här och återaktivera den genom att skanna den igen.
tr: Bu QR kodu, "%1$@" öbeğine katılmak için diğerleri tarafından taranabilir. Onu sıfırlayabilirsiniz; böylece varolan QR kodu ya da çağırma bağlantısı artık çalışmayacaktır.
uk: Цей QR-код можуть відсканувати інші, щоб приєднатися до групи "%1$@". Ви можете скинути його, щоб існуючий QR-код або запрошувальне посилання більше не працювали.
vi: Những người khác có thể quét mã QR này để tham gia nhóm "%1$@". Bạn có thể tắt mã QR tại đây và kích hoạt lại bằng cách quét lại.
zh_hans: 其他人可以扫描此二维码加入群组 “%1$@”。 您可以在此处停用二维码并通过再次扫描来重新激活它。

# withdraw_qr_code
source: Reset QR Code
bg: Деактивиране на QR кода
ca: Reinicialitza el codi QR
cs: Vygenerovat nový QR kód
da: Deaktiver QR kode
de: QR-Code deaktivieren
el: Απενεργοποίηση του κωδικού QR
es: Desactivar código QR
et: Lähtesta QR-kood
eu: Berrezarri QR kodea
fa: غیرفعال کردن کد کیوآر
fi: Kytke QR-koodi pois käytöstä
fr: Désactiver le QR Code
gl: Desactivar código QR
hu: QR-kód kikapcsolása
it: Reimposta Codice QR
kab: Ales Awennez n Tangalt QR
km: ធ្វើឱ្យកូដ QR អសកម្ម
nl: QR-code deactiveren
pl: Dezaktywuj kod QR
pt_br: Desativar Código QR
ru: Сбросить QR-код
sk: Vypnúť QR kód
sq: Çaktivizoni Kodin QR
sr: Деактивирај бар-кôд
sv: Avaktivera QR-kod
tr: QR Kodunu Sıfırla
uk: Скинути QR-код
vi: Vô hiệu hóa mã QR
zh_hans: 停用二维码

# revive_verifycontact_explain
source: This QR code has been reset and is no longer active.
bg: Чрез сканиране на този QR код други хора могат да се свързват с Вас. QR кодът не е активен на това устройство.
ca: Aquest codi QR s'ha reinicialitzat i ja no és actiu.
cs: Tento QR kód již není aktivní, protože byl vygenerován nový.
de: Dieser QR-Code konnte von anderen gescannt werden, um Sie zu kontaktieren. Der QR-Code ist auf diesem Gerät nicht aktiv.
el: Αυτός ο κωδικός QR θα μπορούσε να σαρωθεί από άλλους για να επικοινωνήσουν μαζί σας. Ο κωδικός QR δεν είναι ενεργός σε αυτήν τη συσκευή.
es: Este código QR puede ser escaneado por otros para contactarlo. El código QR no está activo en este dispositivo.
et: See QR-kood on lähtestatud ega pole enam kasutatav.
eu: QR kode hau berrezarri da eta aurrerantzean ez da aktibo egongo.
fa: این کد کیو‌آر بازنشانی شده است و دیگر فعال نیست.
fi: Muut voivat skannata tämän QR-koodin ottaakseen yhteyttä sinuun. QR-koodi ei ole aktiivinen tällä laitteella.
fr: Ce code QR pourrait être scanné par d'autre personnes pour vous contacter. Ce code QR n'est pas actif sur cet appareil.
gl: Este código QR podía ser escaneado por outras persoas para contactar contigo. O código QR non está activo neste dispositio.
hu: Ezt a QR-kódot mások is beolvashatják, hogy kapcsolatba lépjenek Önnel. A QR-kód nincs bekapcsolva ezen az eszközön.
it: Questo codice QR è stato reimpostato e non è più attivo.
kab: Tangalt QR tettuwennez, tura dayen ur termid ara.
km: អ្នកផ្សេងទៀតអាចស្កេនលេខកូដ QR នេះដើម្បីទាក់ទងអ្នក។ កូដ QR មិនសកម្មនៅលើឧបករណ៍នេះទេ។
nl: Deze QR-code is gedactiveerd en kan niet meer worden gebruikt.
pl: Ten kod QR mógł być skanowany przez inne osoby w celu skontaktowania się z Tobą. Kod QR nie jest już aktywny na tym urządzeniu.
pt_br: Este código QR pode ser lido por outras pessoas para entrar em contato com você. O código QR não está ativo neste dispositivo.
ru: Этот QR-код был сброшен и больше не работает.
sk: Tento QR kód mohol byť naskenovaný inými, aby vás mohli kontaktovať. QR kód nie je na tomto zariadení aktívny.
sq: Ky kod QR mund të skanohet nga të tjerë për të ujdisur kontakt me ju. Kodi QR s’është aktiv në këtë pajisje.
sr: Други могу да очитају овај бар-кôд да би вас контактирали. Овај бар-кôд није активан на овом уређају.
sv: Den här QR-koden kan skannas av andra för att kontakta dig. QR-koden är inte aktiv på den här enheten.
tr: Bu QR kodu sıfırlandı ve artık etkin değil.
uk: Цей QR-код було скинуто і він більше не активний.
vi: Mã QR này có thể được người khác quét để liên hệ với bạn. Mã QR không hoạt động trên thiết bị này.
zh_hans: 其他人可扫描此二维码以与您联系。 此设备上的二维码未激活。

# revive_verifygroup_explain
source: This QR code to join group "%1$@" has been reset and is no longer active.
bg: Този QR код е давал възможност други да се присъединяват към групата "%1$@" чрез сканирането му. QR кодът не е активен на това устройство.
ca: Aquest codi QR per a unir-se al grup «%1$@» s'ha reinicialitzat i ja no és actiu.
cs: Tento QR kód k připojení ke skupině "%1$@" již není aktivní, protože byl vygenerován nový.
de: Dieser QR-Code konnte von anderen gescannt werden, um der Gruppe "%1$@" bezutreten. Der QR-Code ist auf diesem Gerät nicht aktiv.
el: Αυτός ο κωδικός QR θα μπορούσε να σαρωθεί από άλλους για να συμμετάσχουν στην ομάδα "%1$@". Ο κωδικός QR δεν είναι ενεργός σε αυτήν τη συσκευή.
es: Este código QR puede ser escaneado por otros para unirse al grupo "%1$@". El código QR no está activo en este dispositivo.
fi: Muut voivat skannata tämän QR-koodin liittyäkseen ryhmään "%1$@". QR-koodi ei ole aktiivinen tällä laitteella.
fr: Ce code QR pourrait être scanné par d'autre personnes pour rejoindre le groupe "%1$@". Le code QR n'est pas actif sur cet appareil.
gl: O código QR podía ser escaneado por outras persoas para unirse ao grupo "%1$@". O código QR non está activo neste dispositivo.
hu: Ezt a QR-kódot mások is beolvashatják, hogy csatlakozzanak a(z) „%1$@” nevű csoporthoz. A QR-kód nincs bekapcsolva ezen az eszközön.
it: Questo codice QR per unirsi al gruppo "%1$@" è stato reimpostato e non è più attivo.
km: អ្នកផ្សេងទៀតអាចស្កេនលេខកូដ QR នេះដើម្បីចូលរួមក្រុម "%1$@ "។ កូដ QR មិនសកម្មនៅលើឧបករណ៍នេះទេ។
nl: Deze QR-code voor de groep ‘%1$@’ is gedeactiveerd en kan niet meer worden gebruikt.
pl: Ten kod QR mógł być skanowany przez inne osoby, aby dołączyć do grupy „%1$@”. Kod QR nie jest już aktywny na tym urządzeniu.
pt_br: Este código QR pode ser lido por outras pessoas para se juntar ao grupo "%1$@". O código QR não está ativo neste dispositivo.
ru: Этот QR-код для присоединения к группе "%1$@" был сброшен и больше не работает.
sk: Tento QR kód mohli naskenovať iní, aby sa pripojili ku skupine „%1$@“. QR kód nie je na tomto zariadení aktívny.
sq: Ky kod QR mund të skanohet nga të tjerë për t’u bërë pjesë e grupit “%1$@”. Kodi QR s’është aktiv në këtë pajisje.
sr: Други могу да очитају овај бар-кôд да би приступили групи „%1$@“. Овај бар-кôд није активан на овом уређају.
sv: Den här QR-koden kan skannas av andra för att gå med i gruppen "%1$@". QR-koden är inte aktiv på den här enheten.
tr: "%1$@" öbeğine katılmak için taranan bu QR kodu sıfırlandı ve artık etkin değil.
uk: Цей QR-код для приєднання до групи "%1$@" було скинуто, і він більше не активний.
vi: Những người khác có thể quét mã QR này để tham gia nhóm "%1$@". Mã QR không hoạt động trên thiết bị này.
zh_hans: 其他人可扫描此二维码加入群组“%1$@”。 此设备上的二维码未激活。

# revive_qr_code
source: Activate QR Code
bg: Активиране на QR кода
ca: Activa el codi QR
cs: Aktivovat QR kód
da: Aktiver QR kode
de: QR-Code aktivieren
el: Ενεργοποίηση του κωδικού QR
es: Activar código QR
et: Aktiveeri QR-kood
eu: Aktibatu QR kodea
fa: فعال کردن کد کیوآر
fi: Aktivoi QR-koodi
fr: Activer le QR Code
gl: Activar código QR
hu: QR-kód bekapcsolása
it: Attiva Codice QR
kab: Rmed Tangalt QR
km: ធ្វើឱ្យកូដ QR សកម្ម
nl: QR-code activeren
pl: Aktywuj kod QR
pt_br: Ativar Código QR
ru: Активировать QR-код
sk: Povoliť QR kód.
sq: Aktivizoni Kod QR
sr: Активирај бар-кôд
sv: Aktivera QR-kod
tr: QR Kodunu Etkinleştir
uk: Активувати QR-код
vi: Kích hoạt mã QR
zh_hans: 激活二维码

# qrshow_title
source: QR Invite Code
az: QR dəvət kodu
bg: QR код за покана
ca: Codi QR d'invitació
ckb: کۆدی QRی بانگهێشت کردن
cs: QR kód s pozvánkou
da: QR-invitationskode
de: QR-Einladungscode
el: Κωδικός Πρόσκλησης QR
es: Código de invitación QR
et: Kutse QR-koodina
eu: QR gonbidapen-kodea
fa: کد دعوت کیوآر
fi: QR-kutsukoodi
fr: QR Code d'Invitation
gl: Código QR de convite
hu: QR-kód-meghívó
id: Kode undangan QR
it: Codice QR Invito
ja: 自分のQRｺｰﾄﾞ
kab: Tangalt QR n tinubga
km: កូដ QR សម្រាប់ការអញ្ជើញ
nl: QR-uitnodigingscode
pl: Kod QR zaproszenia
pt_br: Código QR de convite
ru: QR-код приглашения
sk: QR pozývací kód
sq: Kod QR Ftese
sr: Бар-кôд за потврду
sv: QR-kod för inbjudan
tr: QR Çağrı Kodu
uk: QR-код запрошення
vi: Mã mời QR
zh_hans: 邀请二维码

# qrshow_x_joining
source: %1$@ joins.
az: %1$@ qoşulur.
bg: %1$@ се присъединява.
ca: %1$@ s'uneix.
ckb: %1$@ بەشداربوو
cs: Uživatel %1$@ se připojil.
da: %1$@ tilslutter.
de: %1$@ beigetreten.
el: %1$@ συνδέθηκε.
es: %1$@ se une.
et: %1$@ liitus.
eu: %1$@ elkartu da.
fa: %1$@عضو شد.
fi: %1$@ liittyy
fr: %1$@ rejoints.
gl: %1$@ uneuse.
hu: %1$@ csatlakozott.
id: %1$@bergabung.
it: %1$@ si unisce.
ja: %1$@が参加しました
kab: Anekcum n %1$@
km: %1$@ ចូលរួម
nl: %1$@ heeft deelgenomen.
pl: %1$@ dołącza.
pt_br: %1$@ ingressou.
ru: %1$@ присоединяется.
sk: %1$@ pripája sa.
sq: %1$@ vjen.
sr: %1$@ се придружи.
sv: %1$@ anslutna.
tr: %1$@ katılıyor.
uk: %1$@ приєднався(-лася).
vi: %1$@ tham gia.
zh_hans: 添加 %1$@。

# qrshow_x_verified
source: %1$@ introduced.
az: %1$@ yoxlanıldı.
bg: %1$@ е проверен.
ca: %1$@ verificat.
ckb: %1$@ پشتڕاست کرایەوە
cs: Uživatel %1$@ ověřen.
da: %1$@ bekræftet.
de: %1$@ eingeführt.
el: %1$@ επαληθεύτηκε.
es: %1$@ verificado.
et: %1$@ lisas vestlusesse.
eu: %1$@ egiaztatuta.
fa: %1$@ تأیید شد.
fi: %1$@ varmistettu
fr: %1$@ connus.
gl: %1$@ verificado.
hu: %1$@ bemutatva.
id: %1$@diverifikasi.
it: %1$@ verificato.
ja: %1$@を確認しました。
kab: Asenked n %1$@
km: %1$@ បានផ្ទៀងផ្ទាត់
nl: %1$@ is goedgekeurd.
pl: Zweryfikowano %1$@
pt_br: %1$@ verificado.
ru: %1$@ подтверждён.
sk: %1$@ overené.
sq: %1$@ u prezantua.
sr: %1$@ потврђен.
sv: %1$@ verifierad.
tr: %1$@ tanıtıldı.
uk: %1$@ перевірено.
vi: %1$@ đã được giới thiệu.
zh_hans: %1$@ 已验证。

# qrshow_x_has_joined_group
source: %1$@ joined the group.
az: %1$@ qrupa qoşuldu.
bg: %1$@ се присъедини към групата.
ca: %1$@ s'ha unit al grup.
ckb: %1$@ بەشداری کۆڕ بوو
cs: Uživatel %1$@ se připojil ke skupině.
da: %1$@ tilsluttet gruppen.
de: %1$@ ist der Gruppe beigetreten.
el: %1$@ εντάχθηκε στην ομάδα.
es: %1$@ se unió al grupo.
et: %1$@ liitus grupiga.
eu: %1$@ taldera elkartu da.
fa: %1$@عضو گروه شد.
fi: %1$@ liittyi ryhmään.
fr: %1$@ a rejoint le groupe.
gl: %1$@ uneuse ao grupo.
hu: %1$@ csatlakozott a csoporthoz.
id: %1$@bergabung dengan grup.
it: %1$@ è entrato nel gruppo.
ja: %1$@が参加しました
kab: %1$@ yekcem/tekcem ɣer ugraw.
km: %1$@ បានចូលរួមក្រុមនេះ
nl: %1$@ neemt nu deel aan de groep.
pl: Użytkownik %1$@ dołączył do grupy.
pt_br: %1$@ ingressou no grupo.
ru: %1$@ присоединился к группе.
sk: %1$@ sa pripojil k skupine.
sq: %1$@ u bë pjesë e grupit.
sr: %1$@ се безбедно придружи групи.
sv: %1$@ anslöt till gruppen.
tr: %1$@ öbeğe katıldı.
uk: %1$@ приєднався(-лася) до групи.
vi: %1$@ đã tham gia nhóm.
zh_hans: %1$@ 已加入群组。

# qrshow_join_group_title
source: QR Invite Code
az: Dəvət QR-kodu
bg: QR код за покана
ca: Codi QR d'invitació
ckb: کۆدی QRی بانگهێشت کردن
cs: QR kód s pozvánkou
da: QR-invitationskode
de: QR-Einladungscode
el: Κωδικός Πρόσκλησης QR
es: Código de invitación QR
et: Kutse QR-koodina
eu: QR gonbidapen-kodea
fa: کد دعوت کیوآر
fi: QR-kutsukoodi
fr: QR code d'invitation
gl: Código QR de convite
hu: QR-kód-meghívó
id: Kode undangan QR
it: Codice QR Invito
ja: 自分のQRｺｰﾄﾞ
kab: Tangalt QR n tinubga
km: កូដ QR សម្រាប់ការអញ្ជើញ
nl: QR-uitnodigingscode
pl: Kod QR zaproszenia
pt_br: Código QR de convite
ru: QR-код приглашения
sk: QR pozývací kód
sq: Kod QR Ftese
sr: Бар-кôд за потврду
sv: QR-kod för inbjudan
tr: QR Çağrı Kodu
uk: QR-код запрошення
vi: Mã mời QR
zh_hans: 邀请二维码
