Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

source: Cancel
az: Imtina
bg: Отказ
ca: Cancel·la
ckb: وازبێنە
cs: Zrušit
da: Annuller
de: Abbruch
el: Ακύρωση
es: Cancelar
et: Katkesta
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
gl: Cancelar
hu: Mégse
id: Batalkan
it: Annulla
ja: 取消
kab: Sefsex
km: ចោល
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulați
ru: Отмена
sc: Annulla
sk: Zrušiť
sq: Anuloje
sr: Откажи
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant_tw: 取消

source: Clear Search
bg: Изчистване на търсенето
ca: Neteja la cerca
cs: Zrušit vyhledávání
da: Ryd søgning
de: Suche löschen
el: Αναζήτηση
es: Borrar búsqueda
et: Eemalda otsing
eu: Garbitu bilaketa
fa: پاک کردن جست‌وجو
fi: Tyhjennä haku
fr: Effacer la recherche
gl: Eliminar busca
hu: Keresés kiürítése
id: Hapus pencarian
it: Cancella Ricerca
ja: 検索履歴を消す
kab: Sfeḍ anadi
km: លុបការស្វែងរក
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ro: Stergere Căutare
ru: Очистить поиск
sk: Zrušiť hľadanie
sq: Spastroje Kërkimin
sr: Избриши претрагу
sv: Rensa sök
tr: Aramayı Temizle
uk: Очистити пошук
vi: Dọn dẹp tìm kiếm
zh_hans: 清除搜索

source: Link
ca: Enllaç
cs: Odkaz
es: Enlace
eu: Esteka
fa: پیوند
gl: Ligazón
hu: Hivatkozás
it: Collegamento
kab: Aseɣwen
ru: Ссылка
sk: Odkaz
sq: Lidhje
tr: Bağlantı
uk: Посилання
zh_hans: 链接

source: Scan
ca: Escaneja
cs: Naskenovat
es: Escanear
et: Skaneeri
eu: Eskaneatu
fa: اسکن
gl: Escanear
hu: Beolvasás
it: Scansiona
kab: Ḍumm
nl: Scannen
ru: Сканировать
sk: Skenovať
sq: Skanoje
tr: Tara
uk: Сканувати
zh_hans: 扫描

source: Yes
az: Bəli
bg: Да
ca: Sí
ckb: بەڵێ
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
gl: Si
hu: Igen
id: Ya
it: Sì
ja: はい
kab: Ih
km: បាទ/ចាស
nl: Ja
pl: Tak
pt_br: Sim
ro: Da
ru: Да
sc: Eja
sk: Áno
sq: Po
sr: Да
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant_tw: 是

source: No
az: Xeyir
bg: Не
ckb: نا
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
eu: Ez
fa: خیر
fi: Ei
fr: Non
gl: Non
hu: Nem
id: Tidak
ja: いいえ
kab: Ala
km: ទេ
nl: Nee
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
sc: Nono
sk: Nie
sq: Jo
sr: Не
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant_tw: 否

source: Select
bg: Избор
ca: Selecciona
ckb: هەڵبژاردن
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
et: Vali
eu: Hautatu
fa: انتخاب
fi: Valitse
fr: Sélectionner
gl: Seleccionar
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択
kab: Fren
km: សំរាំង
nl: Selecteren
pl: Zaznacz
pt_br: Selecionar
ro: Selectați
ru: Выбрать
sc: Ischerta
sk: Vybrať
sq: Përzgjidhni
sr: Изабери
sv: Välj
tr: Seç
uk: Обрати
vi: Chọn
zh_hans: 选择

source: On
az: Açıq
bg: Включено
ca: Activat
ckb: چالاک
cs: Zapnuto
da: Til
de: An
el: Ενεργοποιημένο
es: Activado
et: Sees
eu: Bai
fa: روشن
fi: Päällä
fr: Activé
hu: Bekapcsolva
id: Nyala
it: Acceso
ja: 入
kab: Sermed
km: បើក
nl: Aan
pl: Włączone
pt_br: Ligado
ro: Deschis
ru: Вкл.
sc: Allutu
sk: Zapnúť
sr: Укључено
sv: På
tr: Açık
uk: Увімкн.
vi: Bật
zh_hans: 开
zh_hant_tw: 開

source: Off
az: Bağlı
bg: Изключено
ca: Desactivat
ckb: ناچالاک
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es: Desactivado
et: Väljas
eu: Ez
fa: خاموش
fi: Pois
fr: Désactivé
hu: Kikapcsolva
id: Mati
it: Spento
ja: 切
kab: Sens
km: បិទ
nl: Uit
pl: Wyłączone
pt_br: Desligado
ro: Închideți
ru: Выкл.
sc: Istudadu
sk: Vypnúť
sr: Искључено
sv: Av
tr: Kapalı
uk: Вимкн.
vi: Tắt
zh_hans: 关
zh_hant_tw: 關

# def
source: Default
az: Cari olan
bg: По подразбиране
ca: Per defecte
ckb: بنەڕەتی
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por defecto
et: Vaikimisi
eu: Lehenetsia
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
gl: Por omisión
hu: Alapértelmezett
it: Predefinito
ja: 標準
kab: Amezwer
km: លំនាំដើម
nl: Standaard
pl: Domyślne
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sc: Predefinidu
sk: Štandardné nastavenie
sq: Parazgjedhje
sr: Подразумевано
sv: Standard
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant_tw: 預設

# default_value
source: Default (%1$@)
bg: По подразбиране (%1$@)
ca: Per defecte (%1$@)
ckb: بنەڕەتی (%1$@)
cs: Výchozí (%1$@)
da: Standardindstilling (%1$@)
de: Standard (%1$@)
el: Προεπιλογή(%1$@)
es: Por defecto (%1$@)
et: Vaikimisi (%1$@)
eu: Lehenetsia (%1$@)
fa: پیش‌فرض (%1$@)
fi: Oletus (%1$@)
fr: Par défaut (%1$@)
gl: Por omisión (%1$@)
hu: Alapértelmezett (%1$@)
it: Predefinito (%1$@)
ja: 初期値（%1$@）
kab: Amezwer (%1$@)
km: លំនាំដើម (%1$@)
nl: Standaard (%1$@)
pl: Domyślny (%1$@)
pt_br: Padrão (%1$@)
ro: Implicit (%1$@)
ru: По умолчанию (%1$@)
sc: Predefinidu (%1$@)
sk: Štandardné nastavenie (%1$@)
sq: Parazgjedhje (%1$@)
sr: Задато (%1$@)
sv: Standard (%1$@)
tr: Varsayılan (%1$@)
uk: За замовчуванням (%1$@)
vi: Mặc định (%1$@)
zh_hans: 默认值（%1$@）

# default_value_as_above
source: Default (same as above)
bg: По подразбиране (същото като по-горе)
ca: Per defecte (igual que a dalt)
ckb: بنەڕەتی (وەکوو سەرەوە)
cs: Výchozí (jako výše)
da: Standardindstilling ()
de: Standard (siehe oben)
el: Προκαθορισμένο (Ίδιο με το παραπάνω)
es: Por defecto (igual que el superior)
et: Vaikimisi (sama, kui ülal)
eu: Lehenetsia (aurreko bera)
fa: پیش‌فرض (مانند بالا)
fi: Oletus (sama kuin yllä)
fr: Par défaut (comme ci-dessus)
gl: Por omisión (igual que arriba)
hu: Alapértelmezett (ugyanaz, mint fentebb)
id: Default (sama seperti di atas)
it: Predefinito (come sopra)
ja: 初期値（同上）
kab: Amezwer (Am wakken yella s ufella)
km: លំនាំដើម (ដូចខាងលើ)
nl: Standaard (zoals hierboven)
pl: Domyślna (taka sama jak powyżej)
pt_br: Padrão (igual acima)
ro: Implicit (la fel ca mai sus)
ru: По умолчанию (так же, как выше)
sc: Predefinidu (comente in subra)
sk: Predvolené (rovnaké ako vyššie)
sq: Parazgjedhje (njësoj me sa më sipër)
sr: Задато (исто као изнад)
sv: Standard (samma som ovan)
tr: Varsayılan (yukarıdakinin aynısı)
uk: За замовчуванням (так само, як вказано вище)
vi: Mặc định (giống như trên)
zh_hans: 默认值（与上面相同）

source: Custom
az: Xüsusi
bg: Дефиниран от потребителя
ca: Personalitzat
ckb: دڵخواز
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμογή
es: Personalizado
et: Kohandatud
eu: Pertsonalizatua
fa: سفارشی
fi: Mukautettu
fr: Personalisé
gl: Personalizado
hu: Egyéni
id: Menurut pesanan
it: Personalizzato
ja: カスタム
kab: Admawan
km: តាមទម្លាប់
nl: Aangepast
pl: Własne
pt_br: Personalizado
ro: Personalizat
ru: Персональная настройка
sc: Personalizadu
sk: Vlastný
sq: Vetjake
sr: Посебно
sv: Anpassat
tr: Özel
uk: Персональне налаштування
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant_tw: 自訂

source: None
az: Yoxdur
bg: Без
ca: Cap
ckb: هیچیان
cs: Žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
et: Puudub
eu: Bat ere ez
fa: هیچ‌کدام
fi: Ei mitään
fr: Aucun
gl: Ningún
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: 無し
kab: Ulac
km: គ្មាន
nl: Geen
pl: Brak
pt_br: Nenhum
ro: Nici unul
ru: Не задано
sc: Perunu
sk: Nie je
sq: Asnjë
sr: Ништа
sv: Ingen
tr: Yok
uk: Не задано
vi: Không
zh_hans: 无
zh_hant_tw: 無

source: Automatic
az: Avtomatik
bg: Автоматично
ca: Automàtic
ckb: خۆکار
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fr: Automatique
gl: Automático
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kab: Awurman
km: ដោយស្វ័យប្រវត្ដិ
nl: Automatisch
pl: Automatyczne
pt_br: Automático
ro: Automat
ru: Автоматически
sc: Automàticu
sk: Automatický
sq: Automatike
sr: Аутоматски
sv: Automatiskt
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动

source: Strict
az: Mıtin
bg: Стриктно
ca: Estricte
cs: Přísný
da: Streng
de: Strikt
el: Αυστηρός
es: Estricto
et: Range
eu: Zorrotza
fa: سخت‌گیرانه
fi: Tiukka
fr: Stricte
gl: Estrito
hu: Szigorú
id: Ketat
it: Stringente
ja: 厳重
kab: Uḥris
km: យ៉ាង ដិតដល
nl: Strikt
pl: Dokładne
pt_br: Rigoroso
ru: Строгий
sc: Astrintu
sk: Striktný
sq: Strikt
sr: Строг
sv: Sträng
tr: Katı
uk: Суворо
vi: Nghiêm ngặt
zh_hans: 严格

source: Open
az: Açıq
bg: Отваряне
ca: Obre
ckb: کردنەوە
cs: Otevřít
da: Åben
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
eu: Ireki
fa: گشودن
fi: Avoin
fr: Ouvert
gl: Abrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kab: Ldi
km: បើក
nl: Openen
pl: Otwórz
pt_br: Abrir
ro: Deschideți
ru: Открыть
sc: Aberi
sk: Otvoriť
sq: Hap
sr: Отвори
sv: Öppna
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant_tw: 開啟

source: Download
bg: Сваляне
ca: Baixa
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
et: Laadi alla
eu: Deskargatu
fa: بارگیری
fi: Lataa
fr: Télécharger
gl: Descargar
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
kab: Sider
km: ទាញយក
nl: Downloaden
pl: Pobierz
pt_br: Descarregar
ro: Descărcați
ru: Загрузить
sk: Stiahnuť
sq: Shkarkoje
sr: Преузми
sv: Ladda ner
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载

source: Downloading…
bg: Сваля се...
ca: S'està baixant...
cs: Stahování...
da: Downloader...
de: Herunterladen…
el: Λήψη...
es: Descargando…
et: Allalaadimisel…
eu: Deskargatzen...
fa: در حال بارگیری…
fi: Ladataan
fr: Téléchargement en cours...
gl: Descargando...
hu: Letöltés…
id: Sedang Mengunduh
it: Scarico…
ja: ダウンロード中
kab: Asider...
km: កំពុងទាញយក…
nl: Bezig met downloaden…
pl: Pobieranie…
pt_br: Descarregando…
ro: Descărcarea…
ru: Загрузка…
sk: Sťahujem...
sq: Po shkarkohet…
sr: Преузимање...
sv: Laddar ner...
tr: İndiriliyor…
uk: Завантаження...
vi: Đang tải xuống…
zh_hans: 下载中…

source: Open Attachment
bg: Отваряне на прикачен файл
ca: Obre l'adjunt
ckb: کردنەوەی پێوەلکاو
cs: Otevřít přílohu
da: Åbn vedhæftning
de: Anhang öffnen
el: Άνοιγμα Συνημένου
es: Abrir adjunto
et: Ava manus
eu: Erantsitakoa ireki
fa: گشودن پیوست
fi: Avaa liite
fr: Ouvrir la pièce jointe
gl: Abrir anexo
hu: Csatolmány megnyitása
id: Buka lampiran
it: Apri Allegato
ja: 添付ファイルを開く
kab: Ldi amedday
km: បើកឯកសារភ្ជាប់
nl: Bijlage openen
pl: Otwórz załącznik
pt_br: Abrir anexo
ro: Deschideți Atașamentul
ru: Открыть вложение
sk: Otvoriť prílohu
sq: Hap Bashkëngjitjen
sr: Отвори прилог
sv: Öppna bilaga
tr: İlişiği Aç
uk: Відкрити вкладення
vi: Mở tệp đính kèm
zh_hans: 打开附件

source: Join
bg: Присъединяване
ca: Uneix-te
ckb: بەشداربوون
cs: Připojit se
da: Tilslut
de: Teilnehmen
el: Μπες
es: Unirse
et: Liitu
eu: Batu
fa: پیوستن
fi: Liity
fr: Rejoindre
gl: Unirse
hu: Csatlakozás
id: Gabung
it: Partecipa
ja: 参加
kab: Ddu ɣer
km: ចូលរួម
nl: Deelnemen
pl: Dołącz
pt_br: Entrar
ro: Alăturați-vă
ru: Присоединиться
sc: Auni·ti
sk: Spojiť
sq: Hyni
sr: Придружи се
sv: Anslut
tr: Katıl
uk: Приєднатися
vi: Tham gia
zh_hans: 加入

source: Rejoin
bg: Присъединяване отново
ca: Torna a unir-te
ckb: دیسان بەشداربوونەوە
cs: Znovu se připojit
da: Slut til igen
de: Öffnen
el: Επανασύνδεση
es: Volver a unirse
et: Liitu uuesti
eu: Batu berriro
fa: پیوستن مجدد
fi: Liity uudelleen
fr: Réintégrer
gl: Volta a unirte
hu: Újracsatlakozás
id: Gabung kembali
it: Ripartecipa
ja: 参加
kab: kcem ɣer
km: ចូលរួមម្តងទៀត
nl: Opnieuw deelnemen
pl: Dołącz ponownie
pt_br: Re-entrar
ro: Reînscrieți-vă la
ru: Присоединиться снова
sc: Torra a t'aunire
sk: Znovu spojiť
sq: Rihyni
sr: Придружи се поново
sv: Återanslut
tr: Yeniden Katıl
uk: Заново приєднатися
vi: Tham gia lại
zh_hans: 重新加入

source: Delete
az: Sil
bg: Изтриване
ca: Esborra
ckb: بیسڕەوە
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
gl: Eliminar
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kab: Kkes
km: លុបចោល
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ro: Ștergeți
ru: Удалить
sc: Iscantzella
sk: Odstrániť
sq: Fshije
sr: Обриши
sv: Ta bort
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant_tw: 刪除

source: Info
az: məlumat
bg: Информация
ckb: زانیاری
cs: Informace
el: Πληροφορίες
es: Información
et: Teave
eu: Informazioa
fa: درباره
fi: Lisätietoja
hu: Infó
it: Informazioni
ja: 情報
kab: talɣut
km: ការពន្យល់
nl: Informatie
pl: Informacje
pt_br: Informação
ro: Informații
ru: Информация
sc: Informatziones
sk: Informácia
sq: Hollësi
sr: Инфо
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息

source: Update
az: Yeniləmə
bg: Актуализиране
ca: Actualitza
ckb: نوێ کردنەوە
cs: Aktualizovat
da: Opdatér
de: Aktualisieren
el: Ενημέρωση
es: Actualización
et: Uuenda
eu: Eguneratu
fa: به‌‌روزرسانی
fi: Päivitä
fr: Mise à jour
gl: Actualizar
hu: Frissítés
id: Memperbarui
it: Aggiorna
ja: アップデート
kab: Leqqem
km: ធ្វើឱ្យទាន់សម័យ
nl: Bijwerken
pl: Aktualizacja
pt_br: Atualizar
ro: Actualizare
ru: Обновить
sc: Agiorna
sk: Aktualizovať
sq: Përditësoje
sr: Ажурирање
sv: Uppdatera
tr: Güncelleştir
uk: Оновити
vi: Cập nhật
zh_hans: 更新

source: Emoji
az: Emojilər
ca: Emojis
ckb: وێنۆچکە
eu: Emojia
fa: شکلک
fr: Émoji
hu: Hangulatjel
ja: 絵文字
kab: Imujit
km: សញ្ញាអារម្មណ៍
ro: Emoticon
ru: Эмодзи
sk: Smajlíci
sr: Емоџи
uk: Емодзі

source: Attachment
az: Fayllar
bg: Прикачен файл
ca: Adjunt
ckb: پێوەلکاو
cs: Příloha
da: Vedhæftning
de: Anhang
el: Συνημένο
es: Adjunto
et: Manus
eu: Eranskina
fa: پیوست
fi: Liite
fr: Pièce jointe
gl: Anexo
hu: Csatolmány
id: Lampiran
it: Allegato
ja: 添付ファイル
kab: Amedday
km: ឯកសារ​ភ្ជាប់
nl: Bijlage
pl: Załącznik
pt_br: Anexo
ro: Atașament
ru: Вложение
sc: Allegadu
sk: Príloha
sq: Bashkëngjitje
sr: Прилог
sv: Bilaga
tr: İlişik
uk: Вкладення
vi: Tệp đính kèm
zh_hans: 附件

source: Back
az: Geri
bg: Назад
ca: Enrere
ckb: گەڕانەوە
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
eu: Atzera
fa: بازگشت
fi: Takaisin
fr: Retour
gl: Atrás
hu: Vissza
id: Kembali
it: Indietro
ja: 前へ
kab: Uɣal
km: ត្រឡប់មកវិញ
nl: Terug
pl: Wróć
pt_br: Voltar
ro: Înapoi
ru: Назад
sc: In palas
sk: Späť
sq: Mbrapsht
sr: Назад
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回

source: Close
az: Bağla
bg: Затваряне
ca: Tanca
ckb: داخستن
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fa: بستن
fi: Sulje
fr: Fermer
gl: Pechar
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kab: Mdel
km: បិទ
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sc: Serra
sk: Zatvoriť
sq: Mbylle
sr: Затвори
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭

source: Close Window
bg: Затваряне на прозореца
ca: Tanca la finestra
cs: Zavřít okno
de: Fenster schließen
es: Cerrar ventana
et: Sulge aken
eu: Leihoa itxi
fa: بستن پنجره
fi: Sulje ikkuna
fr: Fermer la fenêtre
gl: Fechar xanalela
hu: Ablak bezárása
id: Tutup Jendela
it: Chiudi Finestra
kab: Mdel asfaylu
nl: Venster sluiten
pl: Zamknij okno
pt_br: Fechar Janela
ru: Закрыть окно
sk: Zavrieť okno
sq: Mbylle Dritaren
sv: Stäng fönster
tr: Pencereyi Kapat
uk: Закрити вікно
vi: Đóng cửa sổ
zh_hans: 关闭窗口

source: Forward
az: Başqasına göndərmə
bg: Напред
ca: Reenvia
ckb: بڵاو کردنەوە
cs: Přeposlat
da: Videresend
de: Weiterleiten
el: Προώθηση
es: Reenviar
et: Edasta
eu: Birbidali
fa: هدایت
fi: Eteenpäin
fr: Faire suivre
gl: Reenviar
hu: Továbbítás
id: Teruskan
it: Inoltra
ja: 転送
kab: Ɣer zdat
km: ទៅមុខ
nl: Doorsturen
pl: Przekaż
pt_br: Encaminhar
ro: Redirecţionare
ru: Переслать
sc: Inoltra
sk: Vpred
sq: Përpara
sr: Проследи
sv: Vidarebefordra
tr: İlet
uk: Переслати
vi: Chuyển tiếp
zh_hans: 转发

source: Create
bg: Създаване
ca: Crea
cs: Vytvořit
de: Erstellen
es: Crear
et: Koosta
eu: Sortu
fa: ایجاد
fi: Luo
fr: Créer
gl: Crear
hu: Létrehozás
it: Crea
kab: Snulfu
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ru: Создать
sk: Vytvoriť
sq: Krijoje
sv: Skapa
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建

source: Reset
ca: Reinicialitza
cs: Obnovit výchozí
es: Restablecer
et: Lähtesta
eu: Berrezarri
fa: بازنشانی
gl: Restablecer
it: Azzera
kab: Ales awennez
nl: Standaardwaarden
ru: Сброс
tr: Sıfırla
uk: Скинути

source: Later
bg: По-късно
ca: Després
cs: Později
de: Später
es: Luego
et: Hiljem
eu: Geroago
fa: بعدا
fi: Myöhemmin
fr: Plus tard
gl: Máis tarde
hu: Később
it: Dopo
kab: Ticki
pl: Później
ru: Позже
sk: Neskôr
sq: Më vonë
sv: Senare
tr: Daha Sonra
uk: Пізніше
vi: Sau
zh_hans: 稍后

source: Resend
bg: Изпращане отново
ca: Torna-ho a enviar
cs: Poslat znovu
de: Erneut senden
el: Επανάληψη Αποστολής
es: Volver a enviar
et: Saada uuesti
eu: Berriro bidali
fa: ارسال مجدد
fi: Lähetä uudelleen
fr: Renvoyer
gl: Reenviar
hu: Újraküldés
id: Kirim ulang
it: Reinvia
kab: Ales tuzna
nl: Opnieuw versturen
pl: Wyślij ponownie
pt_br: Re-enviar
ro: Retrimite
ru: Отправить повторно
sk: Znovu poslať
sq: Ridërgoje
sr: Пошаљи поново
sv: Skicka igen
tr: Yeniden Gönder
uk: Відправити знову
vi: Gửi lại
zh_hans: 重新发送

source: Archive
az: Arxivləşmə
bg: Архивиране
ca: Arxiva
ckb: ئەرشیڤ کردن
cs: Archivovat
da: Arkivér
de: Archivieren
el: Αρχειοθέτηση
es: Archivar
et: Arhiveeri
eu: Artxibatu
fa: بایگانی
fi: Arkistoi
fr: Archiver
gl: Arquivar
hu: Archiválás
id: Arsip
it: Archivia
ja: アーカイブ
kab: Aɣbaṛ
km: ទុកក្នុងប័ណ្ណសារ
nl: Archiveren
pl: Archiwizuj
pt_br: Arquivar
ro: Arhivare
ru: Отправить в архив
sc: Archìvia
sk: Archivovať
sq: Arkivoje
sr: Архивирај
sv: Arkivera
tr: Arşivle
uk: Архівувати
vi: Lưu trữ
zh_hans: 存档

source: Unarchive
az: Arxivdən çıxarma
bg: Деархивиране
ca: Treu de l'arxiu
ckb: دەرهێنان لە ئەرشیڤ
cs: Vyjmout z archivu
da: Fortryd arkivering
de: Dearchivieren
el: Αποαρχειοθ
es: Des-archivar
et: Tõsta arhiivist välja
eu: Berreskuratu artxibotik
fa: خروج از بایگانی
fi: Poista arkistosta
fr: Désarchiver
gl: Desarquivar
hu: Archiválás visszavonása
id: Tidak diarsip
it: Ripristina
ja: 元に戻す
kab: Kkes aɣbaṛ
km: ផ្តល់ឱ្យចេញពីប័ណ្ណសារ
nl: De-archiveren
pl: Przywróć z archiwum
pt_br: Desarquivar
ro: Dezarhivare
ru: Вернуть из архива
sc: Riprìstina
sk: Zrušiť archiváciu
sq: Çarkivoje
sr: Деархивирај
sv: Avarkivera
tr: Arşivleme
uk: Розархівувати
vi: Hủy lưu trữ
zh_hans: 取消存档

source: Mute
az: Səssiz
bg: Изключване на звука
ca: Silencia
ckb: بێدەنگ کردن
cs: Ztlumit
da: Udsæt
de: Stumm
el: Σίγαση
es: Silenciar
et: Summuta
eu: Isilarazi
fa: سکوت
fi: Mykistä
fr: Sourdine
gl: Acalar
hu: Némítás
id: Diam
it: Silenzia
ja: ミュート
kab: Sgugem
km: ធ្វើឲ្យមិនឃើញមិនលឺ
nl: Negeren
pl: Wyłącz powiadomienia
pt_br: Silenciar
ro: Silențios
ru: Отключить уведомления
sc: Boga su sonu
sk: Stíšiť
sq: Heshtoje
sr: Утишај
sv: Tyst
tr: Sessize Al
uk: Вимкнути сповіщення
vi: Tắt tiếng
zh_hans: 静音

source: Muted
ca: Silenciat
cs: Ztlumeno
es: Silenciar
et: Summutatud
eu: Isilarazia
fa: بی‌صدا
gl: Acalada
it: Disattivato
kab: Yettwasgugmen
nl: Genegeerd
ru: Беззвучный
tr: Sessize alındı
uk: Вимкнено

# ephemeral_messages
source: Disappearing Messages
az: Yox olan mesajlar
bg: Изчезващи съобщения
ca: Missatges efímers
ckb: ئەو پەیامانەی بزر دەبن
cs: Mizející zprávy
da: Beskeder med tidsudløb
de: Verschwindende Nachrichten
el: Μηνύματα που εξαφανίζονται
es: Desaparición de mensajes
et: Isekustuvad sõnumid
eu: Mezuen desagerpena
fa: پیام‌های ناپدید شونده
fi: Katoavat viestit
fr: Messages éphémères
gl: Desaparición de Mensaxes
hu: Eltűnő üzenetek
id: Pesan yang berhilangan
it: Messaggi a Scomparsa
ja: 消えるメッセージ
kab: Iznan ur nettdum ara
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈ
nl: Verdwijnende berichten
pl: Znikające wiadomości
pt_br: Mensagens efêmeras
ro: Mesaje dispărute
ru: Исчезающие сообщения
sc: Messàgios chi isparessent
sk: Miznúce správy
sq: Mesazhe Që Zhduken
sr: Нестајуће поруке
sv: Försvinnande meddelanden
tr: Kaybolan İletiler
uk: Зникаючі повідомлення
vi: Tin nhắn biến mất
zh_hans: 消息定时销毁
zh_hant_tw: 自動銷毀訊息
