Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# ask_block_contact
source: Block this contact? Direct messages or groups created by blocked contacts will not show up. Other groups with blocked contacts will still show their messages.
az: Bu kontaktı bloklamaq? Bu kontaktdan artıq mesaj qəbul etməyəcəksiniz.
bg: Да бъде ли блокиран този контакт? Повече няма да получавате съобщения от него.
ca: Voleu blocar aquest contacte? No podreu veure els missatges directes o grups creats pels contactes blocats. Altres grups amb contactes blocats els continuareu veient.
ckb: ئەم بەردەنگە ئاستەنگ دەکەیت؟ ئیدی هیچ پەیامێک لەلایەن ئەم بەردەنگەوە بە تۆ ناگات.
cs: Přejete si zablokovat tento kontakt? Soukromé zprávy a skupiny vytvořené zablokovanými kontakty budou skryty. V ostatních skupinách, ve kterých se zablokované kontakty nacházejí, se jejich zprávy budou zobrazovat i nadále.
da: Blokér kontakt? Du vil ikke modtage beskeder fra denne kontakt mere.
de: Diesen Kontakt blockieren? Sie werden keine Nachrichten mehr von diesem Kontakt erhalten.
el: Αποκλεισμός αυτής της επαφής; Δεν θα λαμβάνετε πλέον μηνύματα από αυτούς.
es: ¿Bloquear este contacto? Ya no recibirás mensajes de este contacto.
et: Kas soovid selle kontakti blokeerida? Blokeeritud kontaktide otsesõnumid ja loodud grupid ei saa enam olema nähtavad. Muude gruppide, kus blokeeritud kontakt on liikmeks, sõnumid saavad jätkuvalt olema nähtavad.
eu: Blokeatu kontaktu hau? Ez dituzu kontaktu honen mezu gehiago jasoko.
fa: مخاطب مسدود شود؟ شما دیگر پیامی به صورت مستقیم از این مخاطب دریافت نخواهید کرد. همچنین گروه‌های ایجاد شده توسط این مخاطب نمایش داده نخواهند شد. با این وجود، گروه‌هایی که این مخاطب در آن حضور دارند نمایش داده خواهد شد.
fi: Estä tämä yhteystieto? Et enää saa viestejä tästä osoitteesta.
fr: Bloquer ce contact ? Vous ne recevrez plus ses messages.
gl: Bloquear este contacto? Non recibirás mensaxes de este contacto.
hu: Letiltja ezt az ismerősét? Többé nem fog üzeneteket kapni tőle.
id: Blokir kontak ini? Anda tak akan lagi menerima pesan dari kontak ini.
it: Vuoi bloccare questo contatto? I messaggi diretti o i gruppi creati dai contatti bloccati non verranno visualizzati. Gli altri gruppi con contatti bloccati continueranno a visualizzare i loro messaggi.
ja: この連絡先を拒否しますか
kab: Sewḥel anermis-agi? Ur d-ttbanen ara yiznan usriden neɣ igrawen i d-yettwaxelqen s yinermisen iweḥlen. Igrawen-nniḍen yesεan inermisen iweḥlen mazal ad d-sseknen iznan-nsen.
km: បង្ខាំងទំនាក់ទំនងនេះ? អ្នកនឹងមិនបានសារពីទំនាក់ទំនងនេះទៀត
nl: Wil je deze contactpersoon blokkeren? Hij/zij kan je geen berichten meer sturen.
pl: Zablokować ten kontakt? Nie będziesz już odbierać wiadomości od tego kontaktu.
pt_br: Bloquear este contato? Você não receberá mais mensagens dele.
ro: Să blochez acest contact? Nu veți mai primi mesaje de la această persoană.
ru: Заблокировать этот контакт? Заблокированные контакты не будут показаны в личных сообщениях или группах, созданных ими. В других группах сообщения заблокированных контактов будут по-прежнему доступны.
sc: Blocare custu cuntatu? No as a retzire prus messàgios dae custu cuntatu.
sk: Zablokovať tento kontakt? Od tohto kontaktu už nebudete dostávať správy.
sq: Të bllokohet ky kontakt? S’do të merrni më mesazhe prej këtij kontakti.
sr: Да ли желите да блокирајте овај контакт? Ви више нећете примати поруке од њих.
sv: Blockera den här kontakten? Du kommer inte att få fler meddelanden från den här kontakten.
tr: Bu kişi engellensin mi? Engellenen kişiler tarafından oluşturulan doğrudan iletiler ya da öbekler gösterilmeyecek. Engellenen kişilerle olan diğer öbekler, onların iletilerini gösterecek.
uk: Заблокувати цей контакт? Прямі повідомлення або групи, створені заблокованими контактами, не відображатимуться. Інші групи із заблокованими контактами все одно показуватимуть свої повідомлення.
vi: Chặn liên hệ này? Bạn sẽ không còn nhận được tin nhắn từ họ nữa.
zh_hans: 屏蔽此联系人？您将不再收到此联系人的消息。
zh_hant_tw: 要封鎖這個人嗎？你之後不會再收到這個人的訊息。

# ask_unblock_contact
source: Unblock this contact?
az: Bu kontaktı blokdan çıxarmaq istəyirsiniz? Nəticədə kontaktdan mesajlar ala bilərsiniz.
bg: Да бъде ли отблокиран този контакт? Ще можете отново да получавате съобщения от него.
ca: Voleu desblocar aquest contacte?
ckb: ئاستەنگ لەسەر ئەم بەردەنگە لادەبەیت؟ دیسان پەیامەکانی ئەم بەردەنگەت پێ دەگات.
cs: Přejete si odblokovat tento kontakt?
da: Fjern blokering af kontakt? Du vil igen kunne modtage beskeder fra denne kontakt.
de: Diesen Kontakt nicht mehr blockieren? Nachrichten von diesem Kontakt werden dann wieder angezeigt.
el: Κατάργηση αποκλεισμού αυτής της επαφής; Θα μπορείτε να λαμβάνετε μηνύματα από αυτούς.
es: ¿Desbloquear este contacto? Una vez más podrá recibir mensajes de este contacto.
et: Kas lõpetad kontakti blokeerimise?
eu: Desblokeatu kontaktu hau? Berriro jaso ahal izango dituzu kontaktu honen mezuak.
fa: رفع مسدودیت این مخاطب؟
fi: Poista yhteystiedon esto? Saat taas viestejä tältä yhteystiedolta.
fr: Débloquer ce contact ? Vous recevrez à nouveau ses messages.
gl: Desbloquear contacto? Voltarás a poder recibir mensaxes de este contacto.
hu: Feloldja ennek az ismerősének a letiltását? Ezután képes lesz üzeneteket fogadni tőle.
id: Buka blokir kontak ini? Anda akan bisa kembali menerima pesan dari kontak ini.
it: Sbloccare questo contatto?
ja: この連絡先の拒否設定を解除しますか
kab: Kkes asewḥel i unermis-a
km: ដកបង្ខាំងទំនាក់ទំនងនេះ? អ្នកនឹងអាចទទួលសារពីទំនាក់ទំនងនេះម្តងទៀត។
nl: Wil je deze contactpersoon deblokkeren? Hij/zij kan je wederom berichten sturen.
pl: Odblokować ten kontakt? Ponownie będzie można odbierać wiadomości od tego kontaktu.
pt_br: Desbloquear este contato? Você voltará a receber mensagens dele.
ro: Deblocați acest contact? Astfel, veți putea primi mesaje de la această persoană.
ru: Разблокировать этот контакт?
sc: Isblocare custu cuntatu? As a torrare a pòdere retzire messàgios dae custu cuntatu.
sk: Odblokovať tento kontakt? Z tohto kontaktu budete opäť môcť dostávať správy.
sq: Të zhbllokohet ky kontakt? Do të jeni sërish në gjendje të merrni mesazhe prej këtij kontakti.
sr: Да ли желите да деблокирате овај контакт? Биће вам омогућено да опет примате поруке од њих.
sv: Avblockera den här kontakten? Du kommer återigen att kunna ta emot meddelanden från den här kontakten.
tr: Bu kişi engellenmesin mi?
uk: Розблокувати цей контакт?
vi: Bỏ chặn liên hệ này? Sau đó bạn sẽ có thể nhận tin nhắn từ họ.
zh_hans: 取消屏蔽此联系人？您将再次能收到此联系人的消息。
zh_hant_tw: 要解除封鎖嗎？你之後可以繼續收到這個人的訊息。

# ask_delete_contacts
source: Delete contacts? Contacts with ongoing chats or from the system address book cannot be deleted permanently.
az: Kontaktları silmək? Bu əməliyyat seçilmiş kontaktları daimi olaraq silməyəcək. Sistem kontakt kitabından davam edən söhbətlər və kontaktlar ilə əlaqə saxlanıla bilməz.
bg: Да бъдат ли изтрити контактите? Контактите с текущо провеждани чатове и контактите от системната адресна книга не могат да бъдат изтрити за постоянно.
ca: Voleu esborrar els contactes? Els contactes amb xats actius i els que estiguin al vostre directori d'adreces no es poden eliminar definitivament.
ckb: بەردەنگەکان دەسڕیتەوە؟ ئەو بەردەنگانەی هێشتا وتووێژی چالاکتان پێکەوە هەیە و ئەو بەردەنگانەی کە لەنێو تێنووسی سیستەمدان، بۆ هەتاهەتایی ناسڕدرێنەوە.
cs: Přejete si smazat kontakty? Kontakty s probíhajícími chaty a kontakty ze systémového adresáře nelze smazat permanentně.
da: Slet kontakter? Dette vil slette valgte kontakter permanent. Kontakter med igangværende samtaler og kontakter fra systemets adressebog kan ikke slettes permanent.
de: Kontakte dauerhaft löschen? Kontakte mit laufenden Chats und Kontakte aus dem Adressbuch des Systems können nicht dauerhaft gelöscht werden.
el: Διαγραφή επαφών; Οι επαφές με συνομιλίες που βρίσκονται σε εξέλιξη ή από το βιβλίο διευθύνσεων του συστήματος δεν μπορούν να διαγραφούν οριστικά.
es: ¿Eliminar contactos? Contactos con un chat en curso y contactos de la libreta de direcciones del sistema no pueden ser eliminados de forma permanente.
et: Kas soovid kontaktid kustutada? Pooleli vestluste kontakte ei saa jäädavalt kustutada.
eu: Ezabatu kontaktuak? Honek behin betiko ezabatuko ditu hautatutako kontaktuak. Txaten bat abian duten eta sistemako helbide liburuan dauden kontaktuak ezin dira behin betiko ezabatu.
fa: مخاطب‌ها حذف شوند؟ مخاطب‌هایی که گپ فعال دارند را نمی‌توان به صورت دائمی حذف کرد.
fi: Poista yhteystiedot? Et voi poistaa yhteystietoja, joiden kanssa sinulla on aktiivinen keskustelu tai jotka on noudettu laitteen osoitekirjasta.
fr: Supprimer les contacts ? Les contacts avec qui vous avez des discussions en cours et ceux issus du carnet d'adresses du système ne peuvent pas être supprimés définitivement.
gl: Eliminar contactos? Os contactos con conversas activas e os contactos da libreta de enderezos do sistema non se poden eliminar de xeito definitivo.
hu: Névjegy törlése? A folyamatban lévő csevegésekkel rendelkező vagy a rendszer névjegyzékéből származó névjegyek nem törölhetők véglegesen.
id: Hapus kontak? Kontak dengan obrolan yang sedang berlangsung dan dari buku alamat pada sistem tak bisa dihapus secara permanen.
it: Eliminare contatti? I contatti con chat in corso o in rubrica di sistema non possono essere eliminati definitivamente.
ja: 連絡先を削除しますか？ チャット中の連絡先やシステムのアドレス帳の連絡先は削除できません。
kab: Kkes inermisen? Inermisen s udiwenni i d-iteddun ulamek ara ttwakksen i lebda.
km: លុបការទំនាក់ទំនង? ទំនាក់ទំនងដែលកំពុងបន្ត និងទំនាក់ទំនង ពីសៀវភៅអសយដ្ឋានពីម៉ាសុីន មិនអាចលុបចេញបានដាច់ខាត។
nl: Wil je de geselecteerde contactpersonen permanent verwijderen? Personen met actieve gesprekken en personen afkomstig uit je adresboek kunnen niet permanent worden verwijderd.
pl: Usunąć kontakty? Spowoduje to trwałe usunięcie wybranych kontaktów. Kontaktów z trwającymi rozmowami i kontaktów z książki adresowej systemu nie można trwale usunąć.
pt_br: Apagar contatos? Eles serão permanentemente apagados. Contatos com conversas ativas e contatos do livro de endereços do sistema não podem ser apagados permanentemente.
ro: Ștergerea contacts? Contacts cu discuții în curs sau din agenda de adrese a sistemului nu pot fi șterse definitiv.
ru: Удалить контакты? Контакты из действующих чатов или из системной адресной книги не могут быть удалены навсегда.
sc: Iscantzellare sos cuntatos? Sos cuntatos cun tzarradas ativas e cussos de sa rubrica de su dispositivu non podent èssere iscantzellados definitivamente.
sk: Odstrániť kontakty? Kontakty s prebiehajúcimi rozhovormi a kontakty z adresára systému nemožno natrvalo odstrániť.
sq: Të fshihen kontaktet? Kjo do të bëjë të fshihen përgjithmonë kontaktet e përzgjedhur. Kontaktet me fjalosje në zhvillim e sipër dhe kontaktet prej libri adresash të sistemit s’mund të fshihen përgjithmonë.
sr: Да ли желите да избришете контакте? Контакти са ћаскањима у току или из системског адресара се не могу трајно избрисати.
sv: Ta bort kontakter? Detta kommer att ta bort de valda kontakterna permanent. Kontakter med pågående chattar och kontakter från systemets adressbok kan inte tas bort permanent.
tr: Kişiler silinsin mi? Sohbetlerin sürdüğü ya da sistem adres defterinden gelen kişiler kalıcı olarak silinemez.
uk: Видалити контакти? Контакти з поточними чатами або з системної адресної книги неможливо видалити остаточно.
vi: Xóa liên hệ? Không thể xóa vĩnh viễn các liên hệ đang trò chuyện hoặc khỏi sổ địa chỉ hệ thống.
zh_hans: 删除联系人？ 仍有在进行中的聊天的联系人和在系统通讯录中的联系人无法被永久删除。
zh_hant_tw: 要刪除聯絡人嗎？選定的聯絡人將被永久刪除。 正在進行對話的聯絡人、以及系統通訊錄中的聯絡人，無法被永久刪除。

# ask_delete_contact
source: Delete contact %1$@? Contacts with ongoing chats or from the system address book cannot be deleted permanently.
bg: Да бъде ли изтрит контактът %1$@? Контактите с текущо провеждани чатове и контактите от системната адресна книга не могат да бъдат изтрити за постоянно.
ca: Voleu esborrar el contacte %1$@? Els contactes dels xats actius o de la llibreta d'adreces del sistema no es poden esborrar permanentment.
ckb: %1$@ لە بەردەنگەکانت دەسڕیتەوە؟ ئەو بەردەنگانەی هێشتا وتووێژی چالاکتان پێکەوە هەیە و ئەو بەردەنگانەی کە لەنێو تێنووسی سیستەمدان، بۆ هەتاهەتایی ناسڕدرێنەوە.
cs: Přejete si smazat kontakt %1$@? Kontakty s probíhajícími chaty a kontakty ze systémového adresáře nelze smazat permanentně.
da: Slet kontakt %1$@? Kontakter med igangværende samtaler og kontakter fra systemets adressebog kan ikke slettes permanent.
de: Kontakt %1$@ dauerhaft löschen? Kontakte mit laufenden Chats und Kontakte aus dem Adressbuch des Systems können nicht dauerhaft gelöscht werden.
el: Διαγραφή επαφής %1$@; Οι επαφές με συνομιλίες που βρίσκονται σε εξέλιξη ή από το βιβλίο διευθύνσεων του συστήματος δεν μπορούν να διαγραφούν οριστικά.
es: ¿Eliminar contacto %1$@? Contactos con chats en curso o de la libreta de direcciones del sistema no pueden ser eliminados.
et: Kas soovid %1$@ kontakti kustutada? Pooleli vestluste kontakte ei saa jäädavalt kustutada.
eu: Ezabatu %1$@ kontaktua behin betiko? Abian dauden txatak dituzten kontaktuak eta sistemaren helbide liburuan dauden kontaktuak ezin dira behin betiko ezabatu.
fa: حذف مخاطب %1$@؟ مخاطب‌ها با گپ فعال و مخاطب‌هایی که در دفتر تلفن سامانه هستند را نمی‌توان به صورت دائمی حذف کرد.
fi: Poista yhteystieto %1$@? Et voi poistaa yhteystietoja, joiden kanssa sinulla on aktiivinen keskustelu tai jotka on noudettu laitteen osoitekirjasta.
fr: Supprimer le contact %1$@ ? Les contacts avec qui vous avez des discussions en cours et ceux issus du carnet d'adresses du système ne peuvent pas être supprimés définitivement.
gl: Eliminar contacto %1$@? Os contactos con conversas activas e os contactos da libreta de enderezos do sistema non se poden eliminar de xeito definitivo.
hu: %1$@ nevű ismerősének tölése? A folyamatban lévő csevegésekkel rendelkező vagy a rendszer névjegyzékéből származó ismerősök nem törölhetők véglegesen.
id: Hapus kontak %1$@? Kontak dengan obrolan yang sedang berlangsung dan dari buku alamat pada sistem tak bisa dihapus secara permanen.
it: Eliminare il contatto %1$@? I contatti con chat in corso o in rubrica di sistema non possono essere eliminati definitivamente.
ja: %1$@件の連絡先を削除しますか？ チャット中の連絡先やシステムのアドレス帳の連絡先は削除できません。
kab: Kkes anermis %1$@? Inermisen s udiwenni i d-iteddun ulamek ara ttwakksen i lebda.
km: លុបទំនាក់ទំនង %1$@? ទំនាក់ទំនងដែលកំពុងបន្ត និងទំនាក់ទំនង ពីសៀវភៅអសយដ្ឋានពីម៉ាសុីន មិនអាចលុបចេញបានដាច់ខាត។
nl: Wil je de contactpersoon %1$@ permanent verwijderen? Personen met actieve gesprekken en personen afkomstig uit je adresboek kunnen niet permanent worden verwijderd.
pl: Usunąć trwale kontakt %1$@? Kontaktów z trwającymi czatami i kontaktów z książki adresowej systemu nie można trwale usunąć.
pt_br: Apagar permanentemente contato %1$@? Contatos com conversas em andamento e contatos da lista de contatos do sistema não podem ser apagados permanentemente.
ro: Ștergerea contactului %1$@? Contacts cu discuții în curs sau din agenda de adrese a sistemului nu pot fi șterse definitiv.
ru: Удалить контакт %1$@? Контакты из действующих чатов или из системной адресной книги не могут быть удалены навсегда.
sc: Cheres iscantzellare a %1$@ pro semper? Sos cuntatos cun tzarradas ativas e cussos de sa rubrica de su dispositivu non podent èssere iscantzellados definitivamente.
sk: Odstrániť kontakt %1$@? Kontakty s prebiehajúcimi chatmi a kontakty z adresára systému nemožno natrvalo odstrániť.
sq: Të fshihet përgjithmonë kontakti %1$@? Kontaktet me fjalosje në zhvillim e sipër dhe kontaktet prej libri adresash të sistemit s’mund të fshihen përgjithmonë.
sr: Да ли желите да избришете %1$@ контакт? Контакти са ћаскањима у току или из системског адресара се не могу трајно избрисати.
sv: Ta bort kontakten %1$@? Kontakter med pågående chattar och kontakter från systemets adressbok kan inte tas bort permanent.
tr: %1$@ kişisi silinsin mi? Sohbetlerin sürdüğü ya da sistem adres defterinden gelen kişiler kalıcı olarak silinemez.
uk: Видалити %1$@? Контакти з діючих чатів та з адресної книги системи не можна видалити назавжди.
vi: Xóa liên hệ %1$@? Không thể xóa vĩnh viễn các liên hệ đang trò chuyện hoặc khỏi sổ địa chỉ hệ thống.
zh_hans: 删除联系人 %1$@? 仍有在进行中的聊天的联系人和在系统通讯录中的联系人无法被永久删除。

# cannot_delete_contacts_in_use
source: Cannot delete contacts with ongoing chats.
az: Davam edən çatlarla kontakt silinmir.
bg: Контактите с текущо провеждани чатове не могат да бъдат изтривани.
ca: No es poden esborrar els contactes amb xats actius.
ckb: ناتوانیت ئەو بەردەنگانەی وتووێژی چالاکتان هەیە بسڕیتەوە.
da: Kan ikke slette kontakter med igangværende samtaler.
de: Kontakte mit laufenden Chats können nicht gelöscht werden.
el: Δεν μπορούν αν διαγραφούν επαφές με συνομιλίες που βρίσκονται σε εξέλιξη.
fi: Aktiivisten keskustelujen yhteystietoja ei voi poistaa.
fr: Impossible de supprimer les contacts avec qui vous avez une discussion en cours.
hu: A folyamatban lévő csevegésekkel rendelkező névjegyek nem törölhetők.
id: Tak bisa menghapus kontak yang sedang dalam obrolan.
ja: チャット中の連絡先は削除できません。
km: មិនអាចលុបទំនាក់ទំនងដែលកំពុងបន្តសន្ទនា
nl: Contactpersonen waarmee je nog gesprekken voert kunnen niet worden verwijderd.
pl: Nie można usunąć kontaktów z trwającymi czatami.
ro: Nu se pot șterge contactele cu discuții în curs.
ru: Невозможно удалить контакты, с которыми имеются действующие чаты.
sc: Non podes iscantzellare cuntatos cun tzarradas ativas.
sq: S’mund të fshihen kontakte me fjalosje në zhvillim e sipër.
sr: Немогу ће је избрисати контакте са којима је ћаскање у току.
sv: Det går inte att ta bort kontakter med pågående chattar.
tr: Sohbetlerin sürdüğü kişiler silinemez.
vi: Không thể xóa liên hệ với các cuộc trò chuyện đang diễn ra.
zh_hans: 无法删除仍有在进行中的聊天的联系人。
zh_hant_tw: 正在對話的聯絡人不能刪除。

# ask_start_chat_with
source: Chat with %1$@?
az: %1$@ ilə çat?
bg: Чат с %1$@?
ca: Voleu xatejar amb %1$@?
ckb: وتووێژ لەگەڵ %1$@؟
cs: Přejete si chatovat s uživatelem %1$@?
da: Samtale med %1$@?
de: Chat mit %1$@ starten?
el: Συνομιλία με %1$@;
es: ¿Chatear con %1$@?
et: Kas soovid vestelda kasutajaga %1$@?
eu: Txateatu %1$@ erabiltzailearekin?
fa: گپ زدن با %1$@؟
fi: Aloita keskustelu yhteystiedon %1$@ kanssa?
fr: Discuter avec %1$@ ?
gl: Conversa con %1$@?
hu: Csevegés vele: %1$@?
id: Ngobrol dengan %1$@?
it: Chattare con %1$@?
ja: %1$@とチャットしますか
kab: Qeṣṣir d %1$@?
km: សន្ទនាជាមួយ %1$@?
nl: Wil je een gesprek voeren met %1$@?
pl: Rozpocząć czat z %1$@?
pt_br: Conversar com %1$@?
ro: Chat cu %1$@?
ru: Создать чат с %1$@?
sc: Cheres tzarrare cun %1$@?
sk: Písať si s %1$@?
sq: Të bisedohet me %1$@?
sr: Да ли желите да ћаскате са %1$@?
sv: Chatta med %1$@ ?
tr: %1$@ ile sohbet edilsin mi?
uk: Створити чат з %1$@?
vi: Trò chuyện với %1$@?
zh_hans: 与 %1$@ 聊天？
zh_hant_tw: 要和%1$@開始對話嗎？

# ask_delete_value
source: Delete %1$@?
bg: Да бъде ли изтрит %1$@?
ca: Voleu esborrar %1$@?
ckb: %1$@دەسڕیتەوە؟
da: Slet 1%1$@?
de: %1$@ löschen?
el: Διαφραφή %1$@;
fi: Poista %1$@?
fr: Supprimer %1$@ ?
hu: %1$@ törlése?
id: Hapus %1$@?
ja: %1$@を削除しますか？
km: លុប %1$@?
nl: Wil je %1$@ verwijderen?
pl: Usunąć %1$@?
ro: Ștergeți %1$@?
ru: Удалить %1$@?
sq: Të fshihet %1$@?
sr: Да ли желите да избришете %1$@?
sv: Ta bort %1$@?
tr: %1$@ silinsin mi?
vi: Xóa %1$@?
zh_hans: 删除 %1$@？

# ask_remove_members
source: Remove %1$@ from group?
az: %1$@ qrupdan silmək?
bg: Премахване на %1$@ от групата?
ca: Voleu eliminar %1$@ del grup?
ckb: %1$@لە کۆڕ دەخەیتەدەر؟
cs: Přejete si odstranit uživatele %1$@ ze skupiny?
da: Fjern %1$@ fra gruppe?
de: %1$@ aus der Gruppe löschen?
el: Αφαίρεση του/της %1$@ από την ομάδα;
es: ¿Eliminar a %1$@ del grupo?
et: Kas eemaldad järgnevad kasutajad grupist: %1$@?
eu: Kendu %1$@ taldetik?
fa: حذف %1$@ از گروه؟
fi: Poista %1$@ ryhmästä?
fr: Retirer %1$@ du groupe ?
gl: Eliminar %1$@ do grupo?
hu: Eltávolítja a csoportból őt: %1$@?
id: Hapus %1$@ dari grup?
it: Rimuovere %1$@ dal gruppo?
ja: %1$@をグループから排除しますか
kab: Kkes %1$@ seg unagraw?
km: លុប %1$@ ពីក្រុមសន្ទនានេះ?
nl: Wil je %1$@ verwijderen uit de groep?
pl: Usunąć %1$@ z grupy?
pt_br: Remover %1$@ do grupo?
ro: Scoateți %1$@ din grup?
ru: Удалить %1$@ из группы?
sc: Cheres bogare %1$@dae su grupu?
sk: Odstrániť %1$@ zo skupiny?
sq: Të hiqet %1$@ nga grupi?
sr: Да ли желите да уклонитите %1$@ из групе?
sv: Ta bort %1$@ från gruppen?
tr: %1$@ öbekten kaldırılsın mı?
uk: Видалити %1$@ із групи?
vi: Loại %1$@ khỏi nhóm?
zh_hans: 将 %1$@ 从群组中移除？
zh_hant_tw: 要把%1$@移出群組嗎？

# ask_remove_from_broadcast
source: Remove %1$@ from broadcast list?
bg: Да бъдат ли премахнати %1$@ от списъка за разпространение?
ca: Voleu eliminar %1$@ de la llista de difusió?
cs: Přejete si odstranit uživatele %1$@ ze seznamu vysílání?
de: %1$@ von der Broadcast-Liste entfernen?
el: Αφαίρεση %1$@ από την λίστα εκπομπών;
es: ¿Eliminar %1$@ de la lista de difusión?
fi: Poista %1$@ kuulutuslistalta?
fr: Retirer %1$@ de la liste de diffusion ?
hu: Eltávolítja az adáslistából őt: %1$@?
it: Rimuovere %1$@ dalla lista di trasmissione?
km: លុប %1$@ ពីបញ្ជីចាក់ផ្សាយ?
nl: Wil je %1$@ verwijderen van de verzendlijst?
pl: Usunąć odbiorcę %1$@ z listy rozgłoszeniowej?
pt_br: Remover %1$@ da lista de transmissão?
ro: Eliminați %1$@ din lista de difuzare?
ru: Удалить %1$@ из списка рассылки?
sq: Të hiqen %1$@ prej liste transmetimi?
sr: Да ли желите да уклоните %1$@ са листе за емитовање?
sv: Vill du ta bort %1$@ från sändlistan?
tr: %1$@ yayın listesinden kaldırılsın mı?
uk: Видалити %1$@ зі списку трансляцій?
vi: Loại %1$@ khỏi danh sách phát sóng?
zh_hans: 从广播列表中移除 %1$@？

# open_url_confirmation
source: Do you want to open this link?
bg: Искате ли да отворите тази връзка?
ca: Voleu obrir aquest enllaç?
ckb: دەتەوێت ئەم بەستەرە بکەیتەوە؟
cs: Přejete si otevřít tento odkaz?
da: Vil du åbne dette link?
de: Diesen Link öffnen?
el: Θέλετε να ανοίξετε αυτό τον σύνδεσμό;
es: ¿Quieres abrir este enlace?
et: Kas sa soovid selle lingi avada?
eu: Esteka hau ireki nahi duzu?
fa: آیا می‌خواهید این لینک را باز کنید؟
fi: Haluatko avata tämän linkin?
fr: Voulez-vous ouvrir ce lien ?
gl: Queres abrir esta ligazón?
hu: Biztosan megnyitja ezt a hivatkozást?
id: Apakah anda ingin membuka pranala ini?
it: Vuoi aprire questo collegamento?
ja: このリンクを開きますか？
kab: Tebɣiḍ ad teldiḍ aseɣwen-a?
km: តើអ្នកចង់បើកតំណនេះ?
nl: Weet je zeker dat je deze link wilt openen?
pl: Czy chcesz otworzyć ten link?
pt_br: Você quer abrir este link?
ro: Doriți să deschideți acest link?
ru: Вы хотите открыть эту ссылку?
sc: Cheres abèrrere custu ligàmene?
sk: Chcete otvoriť tento odkaz?
sq: Doni të hapet kjo lidhje?
sr: Да ли желите да отворите ову везу?
sv: Vill du öppna denna länk?
tr: Bu bağlantıyı açmak istiyor musunuz?
uk: Ви впевнені, що хочете відкрити це посилання?
vi: Bạn có muốn mở liên kết này không?
zh_hans: 您要打开此链接吗？

# contacts_title
source: Contacts
az: Kontaktlar
bg: Контакти
ca: Llista de contactes
ckb: بەردەنگەکان
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
et: Kontaktid
eu: Kontaktuak
fa: مخاطبین
fi: Yhteystiedot
gl: Contactos
hu: Névjegyek
id: Kontak
it: Contatti
ja: 連絡先一覧
kab: Inermisen
km: បញ្ជីទំនាក់ទំនង
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ro: Contacte
ru: Контакты
sc: Cuntatos
sk: Kontakty
sq: Kontakte
sr: Контакти
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 联系人
zh_hant_tw: 聯絡人清單
