Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# puny_code_warning_description
source: This link may misrepresent characters with similar looking ones from different alphabets. Following the link labelled %1$@ will lead to %2$@ which is normal for non-Latin characters. If you did not expect such characters this link could be harmful.
bg: Има вероятност тази връзка лъжливо да представя някои знаци чрез подобно изглеждащи такива от различни от текущата азбуки. Следването на връзката с етикет %1$@ ще доведе до %2$@, което е обичайно за знаци, които не са от Latin набора. Ако не сте очаквали такива знаци, тази връзка може да причини вреда
ca: Aquest enllaç usa caràcters amb un aspecte similar però de diferents alfabets. Si seguiu l'enllaç %1$@us enviarà a %2$@, que és normal per a caràcters no llatins. Si no espereu aquests caràcters, l'enllaç podria ser maliciós.
cs: Tento odkaz může obsahovat znaky zaměněné za podobně vypadající znaky z cizích abeced. Odkaz označený jako %1$@ vás navede na stránku %2$@, což je normální pro znaky mimo anglickou latinku. Pokud neočekáváte adresu s takovýmito znaky, odkaz může být škodlivý.
de: Sie sind einem Link gefolgt, der durch die Verwendung ähnlich aussehender Zeichen aus verschiedenen Alphabeten zu einer falschen Darstellung führen könnte. Wenn Sie dem Link mit der Bezeichnung %1$@ folgen, gelangen Sie zu %2$@, was für nicht-lateinische Zeichen normal ist. Wenn Sie solche Zeichen nicht erwartet haben, könnte dieser Link schädlich sein.
el: Αυτός ο σύνδεσμος μπορεί να παραποιεί χαρακτήρες με παρόμοια εμφάνιση από διαφορετικά αλφάβητα. Ακολουθώντας τον σύνδεσμο με την ετικέτα %1$@ θα οδηγήσει σε %2$@ κάτι που είναι φυσιολογικό για μη λατινικούς χαρακτήρες. Αν δεν περιμένατε τέτοιους χαρακτήρες, αυτός ο σύνδεσμος θα μπορούσε να είναι επιβλαβής.
es: Siguió un enlace que podría estar tergiversando caracteres al usar caracteres de diferentes alfabetos con un aspecto similar. Seguir el enlace etiquetado %1$@ conducirá a %2$@, que es normal para caracteres no latinos. Si no esperaba tales caracteres, este enlace podría ser dañino.
et: Selles lingis võivad olla petlikult sarnased tähed teistest tähestikest. Kui klõpsad linki „%1$@“, siis tegelikult avaneb „%2$@“. Kui sa midagi sellist ei eeldanud, siis võib olla tegemist ohtliku lingiga.
eu: Lotura honek alfabeto desberdinetako antzeko itxura duten karaktereak nahas ditzake. %1$@ izeneko esteka jarraitzeak %2$@(e)ra eramango zaitu, eta hori ohikoa da ez-latindar karaktereentzat. Karaktere horiek espero ez bazenituen, esteka hau kaltegarria izan daitezke.
fa: شما لینکی را دنبال کرده‌اید که با نمایش حروفی که از نظر ظاهری شباهت دارند ممکن است شما را به جای دیگری ببرد. دنبال کردن لینک با برچسب %1$@ شما را به %2$@ خواهد برد که حالت عادی برای حروف انگلیسی است. اگر انتظار این حروف را نداشتید ممکن است لینک مورد نظر مضر باشد.
fi: Seurasit linkkiä, joka saattaa näyttää toisten aakkostojen merkkejä huijaussivustolle johtamiseen. Linkin teksti %1$@ johtaa osoitteeseen %2$@, mikä on tavallista ei-latinalaisille merkistöille. Jos et odottanut tätä, tämä linkki voi olla vahingollinen.
fr: Ce lien pourait avoir des caractères mal représentés dû à l'utilisation de caractères similaires des alphabets différents. Suivre le lien marqué %1$@ aménera à %2$@ qui est normale avec des caractères non-latins. Si vous ne vous attendez pas à de tel caractères ce lien est potentiellement dangereux
gl: Seguiches unha ligazón que podería intentar confundirte utilizando caracteres que semellan parecidos en diferentes alfabetos. Premendo na ligazón %1$@ vaite levar a %2$@ que é nonrmal para carateres non-Latinos. Se non esperabas estos caracteres a ligazón podería ser maliciosa
hu: Ez a hivatkozás félrevezetheti a különböző betűkészletekből származó, hasonló kinézetű karaktereket. Az így %1$@ felcímkézett hivatkozást követve eljuthat ide: %2$@, ami a nem latin betűs karakterek esetében normális. Ha nem ilyen karakterekre számított, ez a hivatkozás káros lehet.
it: Questo collegamento potrebbe rappresentare in modo errato i caratteri dall'aspetto simile ad alfabeti diversi. Se si segue il collegamento con l'etichetta %1$@ si arriva a %2$@ che è normale per i caratteri non latini. Se non ti aspettavi tali caratteri, questo collegamento potrebbe essere dannoso.
kab: Aseɣwen-a yezmer ad d-yeglu s tuccḍa n yisekkilen yellan d wid yettemcabin ɣer ugemmay yemgaraden. Ḍfer aseɣwen yettwasemman %1$@ Ad yawi ɣer %2$@ Ayen yellan d amagnu i yisekkilen ur nelli d Ilatiniyen. Ma yella ur tebniḍ ara ɣef yisekkilen am wi, aseɣwen-a yezmer ad iḍurr.
km: អ្នកបានធ្វើតាមតំណ ដែលអាចបង្ហាញពីតួអក្សរខុស ដោយប្រើរូបស្រដៀងគ្នាពីអក្ខរក្រមផ្សេងៗ។ ការធ្វើតាមតំណភ្ជាប់ដែលមានស្លាក %1$@ នឹងនាំទៅដល់ %2$@ ដែលមិនមែនជាតួអក្សរឡាតាំងធម្មតា។ ប្រសិនបើអ្នកមិនបាន រំពឹងគិតថាមានតួអក្សរបែបនេះ តំណនេះអាចបង្កគ្រោះថ្នាក់។
nl: Je hebt op een link gedrukt welke niet-overeenkomende tekens bevat uit andere talen. Door %1$@ te openen kom je op %2$@ terecht, welke niet-Latijnse tekens bevat. Als je deze tekens niet verwachtte, dan is de site mogelijk niet te vertrouwen.
pl: Wybrano link, który może przekłamywać znaki poprzez użycie podobnie wyglądających znaków z różnych alfabetów. Podążanie za linkiem oznaczonym %1$@ doprowadzi do %2$@, co jest normalne dla znaków niełacińskich. Jeśli nie spodziewałeś się takich znaków, ten link może być szkodliwy.
pt_br: Você clicou em um link que pode estar representando maliciosamente letras de aparência semelhante com o uso de alfabetos diferentes. Seguir o link rotulado como %1$@ levará a %2$@, o que é normal para caracteres não latinos. Se você não esperava esses caracteres, este link pode ser prejudicial
ro: Acest link poate denatura caracterele cu caractere asemănătoare din diferite alfabete. Urmând linkul etichetat %1$@ va duce la %2$@ ceea ce este normal pentru caracterele non-latine. Dacă nu v-ați așteptat la astfel de caractere, acest link ar putea fi dăunător.
ru: Эта ссылка может искажать символы, представляя их похожими на символы из других алфавитов. Переход по ссылке отмеченной %1$@ приведет к %2$@, что является нормальным для нелатинских символов. Если вы не ожидали увидеть такие символы, эта ссылка может быть опасной.
sk: Sledovali ste odkaz, ktorý by mohol skresľovať znaky použitím podobne vyzerajúcich znakov z rôznych abecied. Sledovanie odkazu označeného %1$@ povedie k %2$@, čo je normálne pre znaky mimo latinky. Ak ste takéto znaky nečakali, tento odkaz môže byť škodlivý
sq: Ndoqët një lidhje e cila mund të jetë duke shfaqur keq shenja, duke përdorur të ngjashme prej alfabetesh të tjerë. Ndjekja e lidhjes së quajtur %1$@ do të shpjerë te %2$@, çka është normale për shenja alfabetesh jo latinë. Nëse s’prisnit shenja të tilla, kjo lidhje mund të jetë e dëmshme
sr: Ова веза може погрешно приказати знакове са сличним изгледом из различитих алфабета. Праћење означене везе %1$@ ће довести до %2$@ што је нормално за нелатинске знакове. Ако нисте очекивали такве ликове, ова веза би могла бити штетна.
sv: Denna länk kan förvränga tecken med liknande utseende från olika alfabet. Om du följer länken som är märkt %1$@ kommer du till %2$@, vilket är normalt för icke-latinska tecken. Om du inte förväntade dig sådana tecken kan den här länken vara skadlig.
tr: Farklı abecelerden benzer görünen karakterleri kullanarak karakterleri yanlış temsil edebilecek bir bağlantı izlediniz. Aşağıdaki %1$@ etiketli bağlantıyı izlemek, Latin olmayan karakterler için normal olan %2$@ dönüşümüyle sonuçlanacak. Böyle karakterleri beklemediyseniz, bu bağlantı zararlı olabilir.
uk: Це посилання може спотворювати символи, використовуючи подібні до них символи з різних алфавітів. Перехід за посиланням %1$@ приведе на %2$@, що є нормальним для нелатинських символів. Якщо Ви не очікували таких символів, це посилання може бути шкідливим
vi: Liên kết này có thể trình bày sai các ký tự có hình dáng tương tự từ các bảng chữ cái khác nhau. Đi theo liên kết có nhãn %1$@ sẽ dẫn đến %2$@, điều này là bình thường đối với các ký tự không phải Latinh. Nếu bạn không mong đợi những ký tự như vậy thì liên kết này có thể có hại.
zh_hans: 你将被转到一个链接，该链接可能通过使用来自不同字母表的相似字符对自己进行了伪装。打开标记为 %1$@ 的链接将把你带到以 ascii 码编码的 %2$@ 。如果这样的字符出乎你的意料，那么这个链接可能是有害的。

source: Search
az: Axtarış
bg: Търсене
ca: Busca
ckb: گەڕان
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Etsi
fr: Chercher
gl: Buscar
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kab: Nadi
km: ស្វែងរក
nl: Zoeken
pl: Szukaj
pt_br: Procurar
ro: Căutați
ru: Поиск
sc: Chirca
sk: Vyhľadávanie
sq: Kërko
sr: Претрага
sv: Sök
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant_tw: 搜尋

source: Search in Chat
bg: Търсене в чата
ca: Busca al xat
cs: Hledat v chatu
de: Im Chat suchen
es: Buscar en el chat
et: Otsi vestlusest
eu: Bilatu txatetan
fa: جستجو در گفتگو
fi: Hae keskustelussa
fr: Chercher dans la discussion
gl: Buscar na conversa
hu: Keresés a csevegésben
it: Cerca nella Chat
kab: Nadi deg Udiwenni
nl: Gesprek doorzoeken
pl: Wyszukaj w czacie
ru: Поиск в чате
sk: Hľadať v konverzácii
sq: Kërko në Fjalosje
sv: Sök i chatten
tr: Sohbette Ara
uk: Шукати в чаті
vi: Tìm kiếm trong Trò chuyện
zh_hans: 搜索聊天

source: Search Files
bg: Търсене на файлове
ca: Busca els fitxers
cs: Hledat soubory
de: Dateien suchen
es: Buscar archivos
et: Otsi failidest
eu: Bilatu fitxategiak
fa: جستجوی پرونده‌ها
fi: Hae tiedostoja
fr: Chercher dans les fichiers
gl: Buscar ficheiros
hu: Fájlok keresése
it: Cerca File
kab: Nadi Ifuyla
nl: Bestanden doorzoeken
pl: Szukaj plików
ru: Поиск файлов
sk: Hľadať súbory
sq: Kërko në Kartela
sv: Sök filer
tr: Dosyalar Ara
uk: Шукати файли
vi: Tìm kiếm tập tin
zh_hans: 搜索文件

# search_explain
source: Search for chats, contacts, and messages
az: Çatlar, kontaktlar və mesajlar axtar
bg: Търсене на чатове, контакти и съобщения
ca: Busca als xats, contactes i missatges
ckb: بگەڕە بۆ وتووێژەکان و بەردەنگەکان و پەیامەکان
cs: Hledat chaty, kontakty a zprávy
da: Søg efter samtaler, kontakter og beskeder
de: Suche nach Chats, Kontakten und Nachrichten
el: Αναζήτηση για συνομιλίες, επαφές, και μηνύματα
es: Buscar chats, contactos, y mensajes
et: Otsi vestlusi, kontakte või sõnumeid
eu: Bilatu txatak, kontaktuak, eta mezuak.
fa: جست‌وجو برای گپ‌ها، مخاطبان و پیام‌ها
fi: Etsi keskusteluja, yhteystietoja ja viestejä
fr: Rechercher des discussions, des contacts ou des messages
gl: Buscar conversas, contactos e mensaxes
hu: Csevegések, névjegyek és üzenetek keresése
id: Mencari obrolan, kontak dan pesan
it: Cerca chat, contatti e messaggi
ja: チャット･メッセージ･連絡先を検索
kab: Nadi ɣef idiwenniyen, inermisen akked yiznan
km: ស្វែងរកការសន្ទនា ទំនាក់ទំនង និងសារ។
nl: Zoek naar gesprekken, contactpersonen en berichten
pl: Wyszukaj czaty, kontakty i wiadomości
pt_br: Procurar conversas, contatos e mensagens
ro: Căutați chat-uri, contacte și mesaje
ru: Поиск чатов, контактов и сообщений
sc: Chirca in sas tzarradas, sos cuntatos e sos messàgios
sk: Vyhľadajte konverzácie, kontakty a správy
sq: Kërkoni për fjalosje, kontakte dhe mesazhe.
sr: Претражи ћаскања, контакте и поруке
sv: Sök efter chattar, kontakter och meddelanden
tr: Sohbetleri, kişileri ve iletileri ara
uk: Пошук чатів, контактів і повідомлень
vi: Tìm kiếm cuộc trò chuyện, danh bạ và tin nhắn
zh_hans: 搜索聊天、联系人和消息
zh_hant_tw: 搜尋對話紀錄、聯絡人以及訊息

# search_no_result_for_x
source: No results found for "%1$@"
az: "%1$@" üçün heç bir nəticə tapılmadı
bg: Не са открити резултати за "%1$@"
ca: No s'han trobat resultats per "%1$@"
ckb: هیچ ئەنجامێک نەدۆزرایەوە بۆ "%1$@"
cs: Žádný výsledek pro "%1$@"
da: Ingen resultater fundet for "%1$@"
de: Keine Ergebnisse für "%1$@" gefunden.
el: Δε βρέθηκαν αποτελέσματα για "%1$@"
es: No se encontraron resultados para "%1$@"
et: „%1$@“ otsingul pole tulemusi
eu: Ez da emaitzarik aurkitu "%1$@" bilaketarentzat
fa: نتیجه‌ای برای "%1$@" پیدا نشد
fi: Ei tuloksia haulle "%1$@"
fr: Aucun résultat trouvé pour "%1$@"
gl: Non hai resultados para "%1$@"
hu: Nincs a(z) „%1$@” keresésnek megfelelő találat.
id: Tak ada hasil dari "%1$@"
it: Nessun risultato trovato per "%1$@"
ja: ｢%1$@｣は見付かりませんでした｡
kab: Ulac igmaḍ yettwafen i "%1$@""
km: រកមិនឃើញលទ្ធផលសម្រាប់ "%1$@"
nl: Er zijn geen resultaten voor “%1$@”
pl: Nie znaleziono wyników dla „%1$@
pt_br: Nada relativo a "%1$@"
ro: Nu s-au găsit rezultate pentru "%1$@"
ru: Ничего не найдено по запросу "%1$@"
sc: Perunu resurtadu pro "%1$@"
sk: Neboli nájdené žiadne výsledky pre "%1$@"
sq: S’u gjetën përfundime për “%1$@”
sr: Нема резултата за „%1$@“
sv: Inga resultat hittades för " %1$@ "
tr: "%1$@" için sonuç bulunamadı
uk: Запит "%1$@" не дав результатів
vi: Không tìm thấy kết quả nào cho "%1$@"
zh_hans: 没有找到有关"%1$@"的结果
zh_hant_tw: 找不到 %1$@

# search_unread
source: Unread
ca: Sense llegir
cs: Nepřečtené
es: No leído
et: Lugemata
eu: Irakurri gabe
fa: خوانده نشده
gl: Sen ler
hu: Olvasatlan
it: Non Letto
kab: Ur yettwaɣri ara
nl: Ongelezen
ru: Не прочитано
sk: Neprečítané
sq: Të palexuar
tr: Okunmayan
uk: Непрочитане
zh_hans: 未读

source: Group Name
az: Qrup adı
bg: Име на групата
ca: Nom del grup
ckb: ناوی کۆڕ
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
et: Grupi nimi
eu: Taldearen izena
fa: نام گروه
fi: Ryhmän nimi
fr: Nom du groupe
gl: Nome do grupo
hu: Csoportnév
id: Nama grup
it: Nome Gruppo
ja: グループ名
kab: Isem n ugraw
km: ឈ្មោះរបស់ក្រុម
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ro: Numele Grup
ru: Название группы
sc: Nùmene de su grupu
sk: Názov skupiny
sq: Emër Grupi
sr: Назив групе
sv: Gruppnamn
tr: Öbek Adı
uk: Назва групи
vi: Tên nhóm
zh_hans: 群组名称
zh_hant_tw: 群組名稱

# group_avatar
source: Group Image
az: Qrupun şəkili
bg: Изображение на групата
ca: Imatge del grup
ckb: وێنەی کۆڕ
cs: Obrázek skupiny
da: Gruppeikon
de: Gruppenbild
el: Εικόνα Ομάδας
es: Imagen del grupo
et: Grupi tunnuspilt
eu: Taldearen abatarra
fa: تصویر گروه
fi: Ryhmän kuva
fr: Image du groupe
gl: Avatar do grupo
hu: Csoport profilképe
id: Avatar grup
it: Immagine Gruppo
ja: グループ画像
kab: Tugna n unagraw
km: រូបភាពរបស់ក្រុម
nl: Groepsfoto
pl: Obraz grupy
pt_br: Avatar do grupo
ro: Imagine de Grup
ru: Изображение группы
sc: Avatar de su grupu
sk: Obrázok skupiny
sq: Avatar Grupi
sr: Слика групе
sv: Gruppbild
tr: Öbek Görseli
uk: Аватар групи
vi: Hình ảnh nhóm
zh_hans: 群组图像
zh_hant_tw: 群組頭像

source: Remove Group Image
bg: Премахване на изображението на групата
ca: Elimina la imatge del grup
ckb: سڕینەوەی وێنەی کۆڕ
cs: Odstranit obrázek skupiny
da: Fjern gruppeikon
de: Gruppenbild löschen
el: Αφαίρεση φωτογραφίας ομάδας;
es: Eliminar imagen de grupo
et: Eemalda grupi tunnuspilti
eu: Ezabatu taldearen irudia
fa: حذف تصویر گروه
fi: Poista ryhmän kuva
fr: Retirer l'image du groupe
gl: Eliminar imaxe do grupo
hu: Csoport profilképének eltávolítása
id: Hapus gambar grup
it: Rimuovi Immagine Gruppo
ja: アイコン画像の削除
kab: Kkes tugna n unagraw
km: លុបរូបភាពរបស់ក្រុម
nl: Groepsfoto verwijderen
pl: Usuń obraz grupy
pt_br: Remover imagem do grupo
ro: Eliminați Imaginea Grupului
ru: Удалить изображение группы
sc: Boga s'immàgine de su grupu
sk: Odstrániť obrázok skupin
sq: Hiqe Figurën e Grupit
sr: Уклони слику групе
sv: Ta bort gruppbild
tr: Öbek Görselini Kaldır
uk: Видалити зображення групи
vi: Xóa hình ảnh nhóm
zh_hans: 移除群组图像

source: Change Group Image
bg: Промяна на изображението на групата
ca: Canvia la imatge del grup
ckb: گۆڕینی ناوی کۆڕ
cs: Změnit obrázek skupiny
da: Ændre gruppeikon
de: Gruppenbild ändern
el: Αλλαγή Εικόνας Ομάδας
es: Cambiar imagen de grupo
et: Muuda grupi tunnuspilti
eu: Aldatu taldearen irudia
fa: حذف تصویر گروه
fi: Muuta ryhmän kuvaa
fr: Changer l'image du groupe
gl: Cambiar imaxe do grupo
hu: Csoport profilképének megváltoztatása
id: Ubah gambar grup
it: Cambia Immagine Gruppo
ja: グループ画像の編集
kab: Beddel tugna n ugraw
km: ផ្លាស់ប្តូររូបភាពរបស់ក្រុម
nl: Groepsfoto wijzigen
pl: Zmień obraz grupy
pt_br: Mudar imagem do grupo
ro: Schimbarea Imaginii Grupului
ru: Изменить изображение группы
sc: Càmbia s'immàgine de su grupu
sk: Zmeniť obrázok skupiny
sq: Ndryshoni Figurë Grupi
sr: Промени слику групе
sv: Ändra gruppbild
tr: Öbek Görselini Değiştir
uk: Змінити зображення групи
vi: Thay đổi hình ảnh nhóm
zh_hans: 更改群组图像

# group_create_button
source: Create Group
az: Qrup yarat
bg: Създаване на група
ca: Crea el grup
ckb: کۆڕێک درووست بکە
cs: Vytvořit skupinu
da: Oprette gruppe
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crear grupo
et: Loo grupp
eu: Sortu taldea
fa: ایجاد گروه
fi: Luo ryhmä
fr: Créer un groupe
gl: Crear grupo
hu: Csoport készítése
id: Buat grup
it: Crea Gruppo
ja: グループ作成
kab: Rnu agraw
km: បង្កើតក្រុម
nl: Groep aanmaken
pl: Utwórz grupę
pt_br: Criar grupo
ro: Creați un Grup
ru: Создать группу
sc: Crea unu grupu
sk: Vytvorte skupinu
sq: Krijoni Grup
sr: Направи групу
sv: Skapa grupp
tr: Öbek Oluştur
uk: Створити групу
vi: Tạo nhóm
zh_hans: 创建群组
zh_hant_tw: 建立群組

# group_please_enter_group_name
source: Please enter a name for the group.
az: Xahiş edirik qrup üçün bir ad daxil et.
bg: Моля, въведете име на групата
ca: Si us plau, poseu nom al grup.
ckb: تکایە ناوێک بنووسە بۆ کۆڕەکە.
cs: Prosím, vložte název pro tuto skupinu.
da: Indtast et navn til gruppen.
de: Bitte einen Gruppennamen eingeben.
el: Εισάγετε ένα όνομα για αυτή την ομάδα.
es: Por favor introduzca un nombre para el grupo.
et: Palun sisesta grupi nimi.
eu: Idatzi izen bat taldearentzat.
fa: لطفا نامی برای گروه وارد کنید.
fi: Anna ryhmän nimi
fr: Entrez un nom pour le groupe.
gl: Por favor, introduce un nome para o grupo
hu: Csoport nevének magadása.
id: Silakan masukkan nama untuk grup.
it: Per piacere inserisci un nome per il gruppo.
ja: グループ名を入力して下さい
kab: Ma ulac aɣilif, sekcem isem n ugraw.
km: សូមបញ្ចូលឈ្មោះសម្រាប់ក្រុមនេះ
nl: Geef de groep een naam.
pl: Podaj nazwę dla grupy
pt_br: Por favor, dê um nome ao grupo.
ro: Vă rugăm să introduceți un nume pentru grup.
ru: Введите название группы
sc: Inserta unu nùmene pro su grupu.
sk: Zadajte názov skupiny.
sq: Ju lutemi, jepni një emër për grupin.
sr: Унесите назив групе
sv: Ange ett namn för gruppen.
tr: Lütfen öbek için bir ad girin.
uk: Введіть назву групи.
vi: Vui lòng nhập tên cho nhóm.
zh_hans: 请为群组输入一个名称。
zh_hant_tw: 請輸入群組的名稱

# group_add_members
source: Add Members
az: Üzv elavə et
bg: Добавяне на членове
ca: Afegiu-hi membres
ckb: ئەندام زیاد بکە
cs: Přidat členy
da: Tilføj medlemmer
de: Mitglied hinzufügen
el: Προσθήκη μελών
es: Añadir miembros
et: Lisa liikmeid
eu: Gehitu kideak
fa: افزودن اعضا
fi: Lisää jäseniä
fr: Ajouter des participants
gl: Engadir membros
hu: Tagok felvétele
id: Tambah anggota
it: Aggiungi Membri
ja: メンバーを追加
kab: Rnu imttekkiyen
km: បន្ថែមសមាជិក
nl: Deelnemers toevoegen
pl: Dodaj członków
pt_br: Adicionar participantes
ro: Adăugați Membri
ru: Добавить участников
sc: Annanghe mambros
sk: Pridať členov
sq: Shtoni Anëtarë
sr: Додајте чланове
sv: Lägg till medlemmar
tr: Üyeler Ekle
uk: Додати учасників
vi: Thêm thành viên
zh_hans: 添加成员
zh_hant_tw: 新增成員

# group_self_not_in_group
source: You must be a member of the group to perform this action.
az: Bunu etmək üçün qrupun üzvü olmalısan.
bg: Трябва да сте член на групата, за да изпълните това действие.
ca: Has de ser membre del grup per poder fer això.
ckb: بۆ ئەم کردارە دەبێت ئەندامی کۆڕەکە بیت.
cs: Pro tuto akci je nutné být členem této skupiny.
da: Man skal være medlem af gruppen for at udføre denne handling.
de: Sie müssen ein Mitglied der Gruppe sein, um diese Aktion durchführen zu können.
el: Πρέπει να είστε μέλος της ομάδας για να εκτελέσετε αυτήν την ενέργεια.
es: Debes ser un miembro del grupo para realizar esta acción.
et: Selle tegevuse jaoks pead olemagrupi liige.
eu: Taldeko kidea izan behar zara ekintza hau burutzeko.
fa: برای این کار باید عضو گروه باشید.
fi: Sinun täytyy olla ryhmän jäsen suorittaaksesi tämän toiminnon.
fr: Vous devez être membre du groupe pour effectuer cette action.
gl: Debes ser membro do grupo para executar esta acción.
hu: A csoport tagjának kell lennie, ahhoz, hogy ezt megtehesse.
id: Anda harus menjadi anggota grup untuk melakukan tindakan ini.
it: Devi essere un membro del gruppo per fare questa azione.
ja: グループのメンバーしかが実行されないアクションです。
kab: Issefk ad tiliḍ d aɛeggal deg ugraw akken ad tgeḍ tigawt-a.
km: អ្នកត្រូវតែជាសមាជិកម្នាក់របស់ក្រុមដើម្បីអនុវត្តសកម្មភាពនេះ។
nl: Om deze actie uit te kunnen voeren moet je deelnemen aan de groep.
pl: Musisz być członkiem grupy, aby wykonać tę czynność.
pt_br: É preciso ser um participante do grupo para fazer isso.
ro: Trebuie să fiți membru al grupului pentru a efectua această acțiune.
ru: Вы должны быть участником группы, чтобы выполнить это действие.
sc: Depes èssre unu membru de su grupu pro fàghere cust'atzione.
sk: Ak chcete vykonať túto akciu, musíte byť členom skupiny.
sq: Që të kryeni këtë veprim, duhet të jeni anëtar i grupit.
sr: Морате бити члан групе да бисте извршили ову радњу.
sv: Du måste vara medlem i gruppen för att utföra denna åtgärd.
tr: Bu eylemi gerçekleştirmek için öbeğin bir üyesi olmalısınız.
uk: Щоб виконати цю дію, Ви повинні бути учасником групи.
vi: Bạn phải là thành viên của nhóm để thực hiện hành động này.
zh_hans: 为了执行此操作，您必须是群组成员。
zh_hant_tw: 你必須先加入群組，才能執行本功能。

# profile_encryption
source: Encryption
az: Şifrələmə
bg: Криптиране
ca: Encriptació
ckb: شفرەکردن
cs: Šifrování
da: Kryptering
de: Verschlüsselung
el: Κρυπτογράφηση
es: Cifrado
et: Krüptimine
eu: Zifratzea
fa: رمزگذاری
fi: Salaus
fr: Chiffrement
gl: Cifrado
hu: Titkosítás
id: Enkripsi
it: Crittografia
ja: 暗号化
kab: Awgelhen
km: ការអ៊ិនគ្រីប
nl: Versleuteling
pl: Szyfrowanie
pt_br: Criptografia
ro: Criptare
ru: Шифрование
sc: Tzifradura
sk: Šifrovanie
sq: Fshehtëzim
sr: Шифровање
sv: Kryptering
tr: Şifreleme
uk: Шифрування
vi: Mã hóa
zh_hans: 加密
zh_hant_tw: 加密

# profile_shared_chats
source: Shared Chats
az: Çatlar göndərildi
bg: Споделени чатове
ca: Xats compartits
ckb: وتووێژە هاوبەشکراوەکان
cs: Sdílené chaty
da: Delte samtaler
de: Gemeinsame Chats
el: Κοινόχρηστες συνομιλίες
es: Chats compartidos
et: Ühised vestlused
eu: Partekatutako txatak
fa: گپ‌های هم‌رسانده
fi: Jaetut keskustelut
fr: Discussions partagées
gl: Conversas compartidas
hu: Megosztott csevegések
id: Obrolan terbagi
it: Chats in Comune
ja: 共有チャット
kab: Idiwenniyen s wudem ucrik
km: សន្ទនាដែលបានចែករំលែក
nl: Gedeelde gesprekken
pl: Wspólne czaty
pt_br: Conversas compartilhadas
ro: Chat-uri Partajate
ru: Общие чаты
sc: Tzarradas cumpartzidas
sk: Zdieľané konverzácie
sq: Fjalosje të Përbashkëta
sr: Дељена ћаскања
sv: Delade chattar
tr: Paylaşılan Sohbetler
uk: Розшарені чати
vi: Cuộc trò chuyện được chia sẻ
zh_hans: 共有聊天
zh_hant_tw: 共享的對話

source: Related Chats
bg: Свързани чатове
ca: Xats relacionats
cs: Související chaty
de: Ähnliche Chats
es: Chats similares
fi: Liittyvät keskustelut
fr: Discussions connexes
gl: Conversas relacionadas
hu: Kapcsolódó csevegések
it: Chat Correlate
nl: Verwante gesprekken
pl: Powiązane czaty
ru: Похожие чаты
sq: Fjalosje të Afërta
sv: Relaterade chattar
tr: İlgili Sohbetler
uk: Пов'язані чати
vi: Cuộc trò chuyện liên quan
zh_hans: 相关聊天

source: Past Members
ca: Antics membres
cs: Bývalí členové
es: Miembros anteriores
et: Varasemad liikmed
eu: Kide izandakoak
fa: عضو‌های پیشین
gl: Membros anteriores
it: Membri Passati
kab: Imttekkiyen yezrin
nl: Voormalige deelnemers
ru: Прошлые участники
tr: Geçmişteki Üyeler
uk: Колишні учасники

# tab_contact
source: Contact
az: Kontakt
bg: Контакт
ca: Contacte
ckb: بەردەنگ
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
et: Kontakt
eu: Kontaktua
fa: مخاطب
fi: Yhteystieto
gl: Contacto
hu: Névjegy
id: Kontak
it: Contatto
ja: 連絡先
kab: Anermis
km: ទំនាក់ទំនង
nl: Contactpersoon
pl: Kontakt
pt_br: Contato
ru: Контакты
sc: Cuntatu
sk: Kontakt
sq: Kontakt
sr: Контакт
sv: Kontakt
tr: Kişi
uk: Контакт
vi: Liên hệ
zh_hans: 联系人
zh_hant_tw: 聯絡人
