Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# pref_managekeys_secret_keys_exported_to_x
source: Secret keys written successfully to "%1$@".
az: Ehtiyat nüsxə %1$@- ə uğurla yazılmışdır
bg: Тайните ключове са записани успешно в "%1$@".
ca: Les claus secretes s'han copiat correctament a "%1$@".
ckb: کلیلە نهێنییەکان لە "%1$@"دا پاشەکەوت کران.
cs: Tajné klíče úspěšně zapsány v "%1$@".
da: Hemmelige nøgler skrevet til "%1$@".
de: Geheime Schlüssel erfolgreich nach "%1$@" geschrieben.
el: Τα μυστικά κλειδιά γράφτηκαν με επιτυχία στο "%1$@".
es: Claves secretas escritas exitosamente a "%1$@".
fi: Salaiset avaimet kirjoitettu onnistuneesti kohteeseen "%1$@".
fr: Les clés secrètes ont été écrites avec succès vers "%1$@".
gl: Exportación correcta das chaves a "%1$@".
hu: A titkosítási kulcsok sikeresen beíródtak ide: „%1$@”.
id: Kunci rahasia berhasil ditulis ke "%1$@".
it: Chiavi segrete salvate con successo in "%1$@".
ja: 暗号鍵は%1$@に正常に書き込まれました。
km: បានសរសេរកូនសោរសម្ងាត់ ដោយជោគជ័យទៅ "%1$@"
nl: De geheime sleutels zijn opgeslagen in ‘%1$@’.
pl: Prywatne klucze zapisano pomyślnie do „%1$@”.
pt_br: Chaves secretas exportadas para "%1$@".
ru: Секретные ключи успешно сохранены в "%1$@".
sc: Craes segretas sarvadas in "%1$@" chene problemas.
sk: Tajné kľúče boli úspešne zapísané do priečinka „%1$@“.
sq: Kyçe të fshehtë shkruar me sukses te “%1$@”.
sr: Записивање тајних кључева је успешно до „%1$@“.
sv: Säkerhetsnycklar korrekt skrivna till "%1$@".
tr: Sır anahtarlar "%1$@" üzerine başarıyla yazıldı.
uk: Секретні ключі успішно збережені в "%1$@".
vi: Khóa bí mật được ghi thành công vào "%1$@".
zh_hans: 密钥已成功写入至"%1$@"。
zh_hant_tw: 成功匯出金鑰至 %1$@。

# pref_managekeys_secret_keys_imported_from_x
source: Secret keys imported from "%1$@".
az: "%1$@" - dən gizli açar idxalı?
bg: Тайните ключове са импортирани от "%1$@".
ca: Claus secretes importades de "%1$@".
ckb: کلیلە نهێنییەکان لە "%1$@" هاوردەکران.
cs: Tajné klíče načteny z "%1$@".
da: Hemmelige nøgler importeret fra "%1$@".
de: Geheime Schlüssel von "%1$@" importiert.
el: Τα μυστικά κλειδιά εισήχθησαν από το "%1$@".
es: Claves secretas importadas de "%1$@".
fi: Salaiset avaimet tuotu kohteesta "%1$@".
fr: Les clés secrètes ont été importées depuis "%1$@".
gl: Chaves segredas importadas desde "%1$@".
hu: Titkosítási kulcsok importálva innen: „%1$@”.
id: Kunci rahasia diimpor dari "%1$@".
it: Chiavi segrete importate da "%1$@".
ja: 暗号鍵は%1$@からインポートされました。
km: បាននាំចូលកូនសោរសម្ងាត់ពី "%1$@"
nl: De geheime sleutels zijn geïmporteerd uit ‘%1$@’.
pl: Prywatne klucze zaimportowano z „%1$@”.
pt_br: Chaves secretas importadas de "%1$@".
ru: Секретные ключи импортированы из "%1$@".
sc: Craes segredas importadas dae "%1$@".
sk: Tajné kľúče importované z „%1$@“.
sq: U importuan kyçe të fshehtë nga “%1$@”.
sr: Тајни кључеви су увезени из „%1$@“.
sv: Säkerhetsnycklar importerade från "%1$@".
tr: Sır anahtarlar "%1$@" üzerinden içe aktarıldı.
uk: Секретні ключі імпортовані з "%1$@".
vi: Khóa bí mật được nhập từ "%1$@".
zh_hans: 密钥已从"%1$@"导入。
zh_hant_tw: 成功自 %1$@ 匯入金鑰。

# pref_background
source: Wallpaper
az: Fon
bg: Фон
ca: Fons
ckb: پشتخان
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Ταπετσαρία συνομιλίας
es: Fondo
et: Taustapilt
eu: Atzealdea
fa: پس‌زمینه
fi: Taustakuva
fr: Arrière-plan
gl: Fondo
hu: Háttérkép
id: Latar belakang
it: Sfondo
ja: 背景
kab: Tugniwin n ugilal
km: ផ្ទៃខាងក្រោយ
nl: Achtergrond
pl: Tło
pt_br: Papel de parede
ru: Обои для чатов
sc: Isfundu
sk: Pozadie
sq: Sfond
sr: Позадина
sv: Bakgrund
tr: Duvar Kâğıdı
uk: Фон
vi: Hình nền
zh_hans: 背景
zh_hant_tw: 背景

# pref_background_btn_default
source: Use Default Image
az: Hal hazırdaki şəkili istifadə edin
bg: Да се използва подразбиращото се изображение
ca: Usa la imatge per defecte
ckb: بەکارهێنانی وێنەی بنەڕەتی
cs: Použít výchozí obrázek
da: Brug standardbillede
de: Standard-Bild verwenden
el: Χρήση προκαθορισμένου
es: Usar imagen por defecto
et: Kasuta vaikimisi pilti
eu: Erabili lehenetsitako irudia
fa: استفاده از تصویر پیش‌فرض
fi: Käytä oletuskuvaa
fr: Utilisez l'image par défaut
gl: Usar imaxe por omisión
hu: Alapértelemezett kép használata
id: Menggunakan gambar default
it: Usa Immagine Predefinita
ja: デフォルトの画像を使う
kab: Seqdec tugna tamezwert
km: ប្រើប្រាស់រូបភាពលំនាំដើម
nl: Standaardafbeelding gebruiken
pl: Użyj domyślnego obrazu
pt_br: Usar imagem padrão
ru: Использовать изображение по умолчанию
sc: Imprea s'immàgine predefinida
sk: Použiť predvolený obrázok
sq: Përdor Figurën Parazgjedhje
sr: Користи дату слику
sv: Använd standardbild
tr: Varsayılan Görseli Kullan
uk: Використовувати зображення за замовчуванням
vi: Sử dụng hình ảnh mặc định
zh_hans: 使用默认图像
zh_hant_tw: 使用預設圖案

# pref_background_btn_gallery
source: Select From Gallery
az: Fotoalbomdan götürün
bg: Избор от галерията
ca: Trieu de la galeria
ckb: هەڵبژاردن لە پیشانگا
cs: Vybrat z galerie
da: Vælg fra galleri
de: Aus Galerie auswählen
el: Επιλογή
es: Seleccionar de la galería
et: Vali galeriist
eu: Hautatu galeriatik
fa: انتخاب از گالری
fi: Valitse galleriasta
fr: Sélectionner depuis la galerie
gl: Escoller na galería
hu: Kiválasztás a galériából
id: Pilih dari galeri
it: Seleziona Dalla Galleria
ja: ギャラリーから選ぶ
kab: Fren seg timidelt
km: ជ្រើសរើសពីវិចិត្រសាល
nl: Kiezen uit galerij
pl: Wybierz z galerii
pt_br: Selecionar da galeria
ru: Выбрать из галереи
sc: Ischerta dae sa galleria
sk: Vyberte z galérie
sq: Përzgjidhni Nga Galeri
sr: Изабери из галерије
sv: Välj från galleriet
tr: Galeriden Seç
uk: Вибрати з галереї
vi: Chọn từ thư viện
zh_hans: 从图库中选择
zh_hant_tw: 從相簿中挑選

# pref_imap_folder_handling
source: IMAP Folder Handling
az: IMAP qovluqunun idarə edilməsi
bg: Обработка на папките на IMAP
ca: Gestió de carpetes IMAP
cs: Použití složek z IMAP
da: IMAP-mappe håndtering
de: IMAP-Ordnereinstellungen
el: Χειρισμός Φακέλων IMAP
es: Manejo de carpetas IMAP
fi: IMAP -kansioiden käsittely
fr: Gestion de dossier IMAP
gl: Xestión cartafol IMAP
hu: IMAP-mappák kezelése
it: Gestione Cartella IMAP
km: ការប្រគល់ឯកសារ IMAP
nl: IMAP-mappen controleren
pl: Obsługa folderów IMAP
pt_br: Gerenciar pastas IMAP
ru: Обработка папок IMAP
sc: Amministratzione de sa cartella IMAP
sk: Spracovanie priečinka IMAP
sq: Trajtim Dosjesh IMAP
sr: ИМАП руковање директоријумом
sv: IMAP mapphantering
tr: IMAP Klasör İşleme
uk: Параметри IMAP-папок
vi: Xử lý thư mục IMAP
zh_hans: IMAP 文件夹处理
zh_hant_tw: 處理 IMAP 資料夾

# pref_imap_folder_warn_disable_defaults
source: If you change this option, make sure, your server and your other clients are configured accordingly. Otherwise things may not work at all.
az: Bu seçimi ləğv etsəniz, serverinizin və digər müştərilərinizin müvafiq olaraq konfiqurasiya olunduğundan əmin olun. Ayrıca şeylər işləməyəcəkdir.
bg: Ако промение тази опция, се уверете, че Вашият сървър и другите Ви клиенти са конфигурирани по съответен начин. В противен случай е възможно нещата въобще да не работят.
ca: Si desactiveu aquesta opció, assegureu-vos que el vostre servidor i els altres programes estiguin configurats de la mateixa manera. Altrament podeu tenir problemes de funcionament.
cs: Při změně této volby se ujistěte, že váš server a ostatní klientské aplikace mají odpovídající nastavení. Jinak může vše přestat fungovat.
da: Ved deaktivering af denne indstiiling vær sikker på at server og andre klienter er indstillet tilsvarende. Ellers fungerer det måske slet ikke.
de: Wenn Sie diese Option ändern, stellen Sie sicher, dass Ihr Server und Ihre anderen Geräte entsprechend konfiguriert sind Andernfalls funktionieren Dinge möglicherweise nicht wie erwartet.
el: Εάν αλλάξετε αυτήν την επιλογή, βεβαιωθείτε ότι ο διακομιστής σας και οι άλλοι πελάτες σας έχουν διαμορφωθεί ανάλογα. Διαφορετικά, τα πράγματα ενδέχεται να μην λειτουργούν καθόλου.
es: Si deshabilita esta opción, asegúrese de que su servidor y sus otros clientes estén configurados en consecuencia. De lo contrario, las cosas pueden no funcionar en absoluto.
et: Kui sa seda eelistust muudad, siis palun kontrolli, et server ja muud kliendid on vastavalt seadistatud. Vastasel juhul võib minna nii, et mitte miski ei toimi.
eu: Aukera hau desaktibatuz gero, egiaztatu zure zerbitzaria eta beste bezeroen konfigurazioa bat datorrela. Bestela agian gauzak ez dabiltza.
fa: اگر این گزینه را غیر فعال می‌کنید از اینکه سرور شما و حساب‌هایتان هم بر این اساس تنظیم شده باشند. در غیر این صورت ممکن است هیچ چیز کار نکند.
fi: Jos muutat tätä asetusta, varmista että palvelimesi ja muut päätelaitteesi ovat määritetty vastaavasti. Muutoin ne eivät ehkä toimi lainkaan.
fr: Si vous désactivez cette option, assurez-vous que votre serveur et vos autres clients sont configurés en conséquence. Sinon des choses pourraient ne pas fonctionner du tout.
gl: Se desactivas esta opción, asegúrate de que o servidor e os teus outros clientes están configurados de xeito acorde. Se non, algo podería fallar.
hu: Ha megváltoztatja ezt a beállítást, győződjön meg arról, hogy a kiszolgálója és a többi kliense is ennek megfelelően van beállítva. Máskülönben előfordulhat, hogy a dolgok egyáltalán nem fognak működni.
it: Se modifichi questa opzione, assicurati che il tuo server e gli altri client siano configurati di conseguenza. Altrimenti le cose potrebbero non funzionare affatto.
kab: Ma tbeddleḍ aɣewwaṛ-a, senqed aqeddac-ik·im d yimsaɣen-ik·im-nniḍen ad ttuswelen akken iwata. Ma ulac, yezmer lḥal ur tteddunt ara akk tɣawsiwin.
km: ប្រសិនបើអ្នកបិទជម្រើសនេះ ត្រូវប្រាកដថា ម៉ាសុីនបម្រើរបស់អ្នក និងសេវាបម្រើផ្សេងទៀតរបស់អ្នក បានដំឡើងតាម បើមិនដូច្នោះទេ អ្វីៗនឹងមិនដំណើរការទាល់តែសោះ។
nl: Als je deze optie uitschakelt, zorg er dan voor dat je server en overige clients goed ingesteld zijn. Als dat niet zo is, dan werkt het misschien helemaal niet.
pl: Jeśli wyłączysz tę opcję, upewnij się, że twój serwer i inni klienci są odpowiednio skonfigurowani. W przeciwnym razie wszystko może w ogóle nie działać.
pt_br: Se você mudar esta opção, certifique-se de que seu servidor e demais aplicativos estejam configurados de acordo. Do contrário, funcionalidades podem não funcionar.
ru: Если вы измените этот параметр, убедитесь, что ваш сервер и другие клиенты настроены соответствующим образом. В противном случае, всё может перестать работать.
sc: Si disabìlitas custa opztione assegura·ti chi su serbidore tuo e totu sos àteros clientes siant cunfigurados in sa matessi manera Si nono sas cosas diant pòdere non funtzionare pro nudda.
sk: Ak túto možnosť zakážete, uistite sa, že váš server a ostatní klienti sú zodpovedajúcim spôsobom nakonfigurovaní. V opačnom prípade nemusí fungovať vôbec.
sq: Nëse e ndryshoni këtë mundësi, garantoni që shërbyesi juaj dhe klientët tuaj të tjerët të jenë formësuar për këtë. Përndryshe gjërat mund të mos punojnë fare.
sr: Ако промените ову опцију, морате проверити да су ваш сервер и ваши други клијенти конфигурисани у складу са тим. У супротном апликација можда уопште неће функционисати.
sv: Om du inaktiverar det här alternativet, tillse att servern och dina andra klienter är konfigurerade i enlighet med detta. Annars kanske saker och ting inte fungerar alls.
tr: Bu seçeneği değiştirirseniz, sunucunuzun ve diğer istemcilerinizin uygun olarak yapılandırıldığından emin olun. Değilse özellikler hiç çalışmayabilir.
uk: Якщо ви змінюєте цей параметр, переконайтеся, що Ваш сервер та інші Ваші клієнти налаштовані відповідним чином. Інакше щось може взагалі не працювати.
vi: Nếu bạn thay đổi tùy chọn này, hãy đảm bảo rằng máy chủ và các máy khách khác của bạn được cấu hình tương ứng. Nếu không, mọi thứ có thể không hoạt động.
zh_hans: 若要更改此选项，请您务必调整服务器以及其他客户端的相应设置。 否则软件可能无法正常工作。
zh_hant_tw: 如果關閉本選項的話，請務必確定你的伺服器和其它客戶端應用程式都使用相同的設定，否則很可能不能運作。

# pref_watch_sent_folder
source: Watch Sent Folder
az: Göndərilmişlərin qovluğunu izləyin
bg: Да бъде наблюдавана папката "Изпратени"
ca: Mostra la safata de sortida
ckb: دیتنی بوخچەی هەنێردراوەکان
cs: Sledovat složku Odeslané
da: Overvåg sendt mappe
de: Gesendet-Ordner beobachten
el: Παρακολουθήστε τον Απεσταλμένο Φάκελο
es: Monitorear carpeta Enviados
fi: Tarkkaile Lähetetyt -kansiota
fr: Regarder le dossier Messages envoyés
gl: Vixiar cartafol Enviados
hu: Elküldött üzenetek mappájának figyelése
it: Controlla Cartella Inviata
ja: 送信トレイを監視する
km: មើលថតប្រអប់បានផ្ញើ
nl: Map ‘Verzonden’ controleren op nieuwe berichten
pl: Pokaż katalog Wysłane
pt_br: Verificar a caixa de saída
ru: Следить за папкой "Исходящие"
sc: Pòmpia sa cartella de sos imbiados
sk: Pozrieť priečinok Odoslané
sq: Vëzhgo Dosje Të dërguarish
sr: Посматрај директоријум са пошиљкама
sv: Övervaka mappen "Skickat"
tr: Gönderilen Klasörünü İzle
uk: Стежити за папкою «Надіслані»
vi: Xem thư mục đã gửi
zh_hans: 监视已发送文件夹
zh_hant_tw: 監看送件匣

# pref_send_copy_to_self
source: Send Copy to Self
az: Özünə kopya göndər
bg: Изпращане на копие до себе си
ca: Envia'n una còpia a mi mateix
ckb: هەناردنی ڕوونووسێک بۆ خۆت
cs: Posílat si kopie
da: Send kopi til mig selv
de: Kopie an mich selbst senden
el: Αποστολή Αντιγράφου στον Εαυτό
es: Enviar autocopia
fi: Lähetä kopio itselle
fr: M'envoyer une copie
gl: Enviar copia a ti mesmo
hu: Másolat küldése Önmagának
id: Kirim salinan ke saya
it: Invia Copia a Te Stesso
ja: 自分にコピーを送る
km: ផ្ញើចម្លងទៅខ្លួនឯង
nl: Kopie versturen naar mijzelf
pl: Wyślij kopię do siebie
pt_br: Enviar cópia para mim
ru: Отправлять копию себе
sc: Imbia·ti·nche una còpia
sk: Odoslať kópiu sebe
sq: Dërgojini Kopje Vetes
sr: Пошаљи копију поруке себи
sv: Skicka kopia till mig själv
tr: Kendime Kopya Gönder
uk: Відправити копію собі
vi: Gửi bản sao cho chính mình
zh_hans: 给自己发送副本

# pref_send_copy_to_self_explain
source: Required when using this account on multiple devices.
bg: Изисква се, когато този акант се използва на повече от едно устройство.
ca: Imprescindible quan s'utilitza aquest compte en diversos dispositius.
cs: Tato volba je potřebná, pokud je tento účet používán na více zařízeních.
de: Erforderlich bei Verwendung des E-Mail-Kontos auf mehreren Geräten.
el: Απαιτείται κατά τη χρήση αυτού του λογαριασμού σε πολλές συσκευές.
es: Necesario cuando utilizando esta cuenta en varios dispositivos.
fi: Vaaditaan käytettäessä tiliä usealla laitteella.
fr: Obligatoire pour utiliser ce compte sur plusieurs appareils.
gl: Requerido se utilizas esta conta en varios dispositivos.
hu: Szükséges, ha ezt a fiókot több eszközön is használja.
it: Richiesto quando si utilizza questo profilo su più dispositivi.
nl: Vereist bij gebruik van dit account op meerdere apparaten.
pl: Wymagane kiedy korzystasz z tego konta na wielu urządzeniach.
pt_br: Necessário ao utilizar esta conta em múltiplos dispositivos.
ru: Требуется при использовании этого аккаунта на нескольких устройствах.
sk: Vyžaduje sa, ak používate tento účet na viacerých zariadeniach.
sq: E domosdoshme kur kjo llogari përdoret në një numër pajisjesh.
sr: Обавезно када користите овај налог на више уређаја.
sv: Krävs när du använder detta konto på flera enheter.
tr: Bu hesap çoklu aygıtlarda kullanılırken gereklidir.
uk: Обов’язково при використанні цього облікового запису на кількох пристроях.
vi: Bắt buộc khi sử dụng tài khoản này trên nhiều thiết bị.
zh_hans: 在多台设备上使用此账号时，这是必需的。

# pref_auto_folder_moves
source: Move automatically to DeltaChat Folder
az: DeltaChat qovluğuna avtomatik keçid
bg: Автоматично преместване в папката DeltaChat
ca: Moure automàticament a la carpeta de Delta Chat
ckb: هەناردنی خۆکار بۆ بوخچەی دێڵتاچات
cs: Automaticky přesouvat do složky DeltaChat
da: Flytter automatisk til DeltaChat mappe
de: Autom. Verschieben in den DeltaChat-Ordner
el: Μετακίνηση αυτόματα στον φάκελο DeltaChat
es: Mover automáticamente a la carpeta DeltaChat
et: Tõsta automaatselt DeltaChati kausta
eu: Automatikoki mugitzen du DeltaChat karpetara
fa: انتقال خودکار به پوشه دلتاچت
fi: Siirrä automaattisesti DeltaChat -kansioon
fr: Déplacer automatiquement vers le dossier DeltaChat
gl: Mover automáticamente ao cartafol DeltaChat
hu: Automatikus áthelyezés a DeltaChat mappába
id: Perpindahan otomatis ke berkas DeltaChat
it: Sposta nella Cartella DeltaChat
ja: DeltaChatフォルダに自動で移動する
kab: Ddu s wudem awurman ɣer ukaram n DeltaChat
km: ផ្លាស់ទីដោយស្វ័យប្រវត្តិទៅ ប្រអប់សា Delta Chat
nl: Automatisch verplaatsen naar DeltaChat-map
pl: Automatyczne przenoszenie do folderu DeltaChat
pt_br: Mover automaticamente para a pasta DeltaChat
ru: Автоперемещение в папку DeltaChat
sc: Tramudòngios automàticos a sa cartella DeltaChat
sk: Automaticky presúvať do priečinka DeltaChat
sq: Kaloji vetvetiu te Dosja DeltaChat
sr: Аутоматски премести у DeltaChat директоријум
sv: Flyttas automatiskt till DeltaChat-mappen
tr: DeltaChat Klasörüne Otomatik Olarak Taşı
uk: Автоматично пересувати до папки DeltaChat
vi: Tự động di chuyển đến Thư mục DeltaChat
zh_hans: 自动移动至 DeltaChat 文件夹
zh_hant_tw: 自動搬移到 DeltaChat 資料夾

# pref_auto_folder_moves_explain
source: Chat conversations are moved to avoid cluttering the Inbox
az: Çat söhbətləri Daxil olanlar qovluğunun yığılmaması üçün taşınır
bg: Разговорите са преместени, за да се избегне претрупване на папката "Входящи"
ca: Les converses de xat s'han mogut per no atapeir la safata d’entrada
cs: Zprávy chatů jsou přesouvány, aby nezahlcovaly složku Doručené
da: Samtaler er flyttet for at undgå rodet indbakke
de: Konversationen verschieben für einen übersichtlichen Posteingang
el: Οι συνομιλίες συνομιλίας μετακινούνται για να αποφευχθεί η ακαταστασία των Εισερχομένων
es: Las conversaciones son movidas para evitar saturar la Bandeja de entrada
fi: Saapuneet -kansion täyttämisen välttämiseksi, pikaviestikeskustelut siirretään
fr: Les discussions sont déplacées pour éviter d'encombrer le dossier Boîte de réception
gl: As conversas móvense do cartafol de Entrada para evitar saturalo.
hu: A csevegések áthelyezésre kerülnek, hogy elkerüljék a bejövő üzenetek mappa zűrzavarát.
id: Percakapan dipindahkan untuk menghindari memenuhi kotak masuk
it: Le conversazioni chat vengono spostate per evitare di ingombrare la Posta in arrivo
ja: チャットは受信箱の邪魔にならないように移動されます。
km: ការនិយាយសន្ទនា បានផ្លាស់ទីដើម្បីជៀសវាងការប៉ៈពាល់ប្រអប់ទទួល។
nl: Gesprekken worden verplaatst om je postvak netjes te houden
pl: Rozmowy na czacie są przenoszone, aby nie zaśmiecać folderu Skrzynka odbiorcza
pt_br: Conversas serão movidas para evitar desordem na caixa de entrada
ru: Сообщения чатов переносятся, избежать захламления папки "Входящие"
sc: Sos arresonos de sas tzarradas benint tramudados pro evitare su prenamentu de sa cartella de intrada
sk: Konverzácie sa presunú, aby sa predišlo preplneniu doručenej pošty
sq: Bisedat zhvendosen, që të shmanget rrëmuja te dosja Të marrë
sr: Ћаскања се померају да би се избегло затрпавање пријемног сандучета
sv: Chattkonversationer flyttas automatiskt för att undvika att inkorgen belamras
tr: Sohbet görüşmeleri, Gelen Kutusu'ndaki dağınıklığı önlemek için taşınır
uk: Чати були переміщені, щоб уникнути плутанини в папці «Вхідні».
vi: Các cuộc trò chuyện được di chuyển để tránh làm lộn xộn Hộp thư đến
zh_hans: 移动聊天对话以免弄乱收件箱
zh_hant_tw: 搬移對話以避免塞爆收件匣

# pref_only_fetch_mvbox_title
source: Only Fetch from DeltaChat Folder
bg: Да се извлича само от папката DeltaChat
ca: Agafa només de la carpeta de DeltaChat
cs: Načítat pouze ze složky DeltaChat
de: Nur aus DeltaChat-Ordner lesen
el: Λήψη μόνο από τον φάκελο DeltaChat
es: Solo obtener de la carpeta DeltaChat
et: Laadi vaid DeltaChati kasutast
eu: Delta Chat karpetatik soilik berreskuratu
fa: فقط پوشه دلتاچت را بررسی کن
fi: Hae vain DeltaChat -kansiosta
fr: Ne consulter que le dossier DeltaChat
gl: Obter só desde cartafol DeltaChat
hu: Csak a DeltaChat-mappából történjen lekérdezés
it: Recupera dalla Cartella DeltaChat
kab: Awi-d kan seg akaram n DeltaChat
nl: Alleen DeltaChat-map controleren
pl: Pobieraj tylko z folderu DeltaChat
pt_br: Apenas pegar da pasta DeltaChat
ru: Загружать только из папки DeltaChat
sk: Prijímať iba z priečinka DeltaChat
sq: Sill Vetëm nga Dosje DeltaChat
sr: Примај поруке само из DeltaChat директоријума
sv: Hämta endast från DeltaChat-mappen
tr: Yalnızca DeltaChat Klasöründen Getir
uk: Збирати лише з теки DeltaChat.
vi: Chỉ tìm nạp từ thư mục DeltaChat
zh_hans: 只从 DeltaChat 文件夹获取

# pref_only_fetch_mvbox_explain
source: Ignore other folders. Requires your server to move chat messages to the DeltaChat folder.
bg: Другите папки да не бъдат взимани под внимание. Изисква Вашият сървър да премества чат съобщенията в папката DeltaChat.
ca: Ignora les altres carpetes. Requereix que el vostre servidor mogui els missatges de xat a la carpeta DeltaChat.
cs: Ignorovat ostatní složky. Vyžaduje, aby váš server přesouval zprávy chatu do složky DeltaChat.
de: Andere Ordner ignorieren. Erfordert, dass Ihr Server Chat-Nachrichten in den DeltaChat-Ordner verschiebt.
el: Αγνοήστε άλλους φακέλους. Απαιτεί τον διακομιστή σας να μετακινήσει μηνύματα συνομιλίας στο φάκελο DeltaChat.
es: Ignorar otras carpetas. Requiere que su servidor mueva los mensajes de chat a la carpeta DeltaChat.
fi: Älä huomioi muita kansioita. Vaatii että palvelimesi siirtää pikaviestit DeltaChat -kansioon.
fr: Ignorer les autres répertoires. Cela requiert que votre serveur déplace tous les messages de discussion instantanée dans le dossier DeltaChat.
gl: Ignorar outros cartafoles. Require que o teu servidor mova as mensaxes de chat ao cartafol DeltaChat.
hu: Más mappák figyelmen kívül hagyása. A kiszolgálónak a DeltaChat mappába kell áthelyeznie a csevegőüzeneteket.
it: Ignora altre cartelle. Richiede che il tuo server sposti i messaggi delle chat nella cartella DeltaChat.
nl: Negeer andere mappen. Hiervoor is vereist dat je server gesprekken kan verplaatsen naar de DeltaChat-map.
pl: Zignoruj inne foldery. Wymaga, aby twój serwer przenosił wiadomości czatu do folderu DeltaChat.
pt_br: Ignore outras pastas. Requer que seu servidor mova mensagens de bate-papo para a pasta DeltaChat.
ru: Игнорировать другие папки. Необходимо чтобы ваш сервер перемещал сообщения чата в папку DeltaChat.
sk: Ignorovať zvyšné priečinky. Vyžaduje, aby váš server presúvať správy četu do priečinka DeltaChat.
sq: Shpërfill dosje të tjera. Lyp që shërbyesi juaj të kalojë mesazhe fjalosjeje te dosje DeltaChat.
sr: Игнориши остале директоријуме. Захтева да ваш сервер премести поруке у DeltaChat директоријум.
sv: Ignorera andra mappar. Kräver att din server flyttar chattmeddelanden till DeltaChat-mappen.
tr: Diğer klasörleri yok sayar. Sunucunuzun sohbet iletilerini DeltaChat klasörüne taşımasını gerektirir.
uk: Ігнорувати інші теки. Вимагає від вашого сервера переміщувати повідомлення чату до теки DeltaChat.
vi: Bỏ qua các thư mục khác. Yêu cầu máy chủ của bạn di chuyển tin nhắn trò chuyện vào thư mục DeltaChat.
zh_hans: 忽略其他文件夹。需要你的服务器将聊天消息移动到 DeltaChat 文件夹。

# pref_show_emails
source: Show Classic E-Mails
az: Klassik e-poçtları göstər
bg: Да се показват класически e-mail съобщения
ca: Mostra els correus clàssics
ckb: پیشاندانی ئیمەیلە کلاسیکەکان
cs: Zobrazovat běžné e-maily
da: Vis klassisk e-mail
de: Normale E-Mails anzeigen
el: Εμφάνιση κλασικών E-Mails
es: Mostrar correos clásicos
et: Näita klassikalisi e-kirju
eu: Erakutsi ohiko e-mailak
fa: نمایش رایانامه‌های معمولی
fi: Näytä tavanomaiset sähköpostiviestit
fr: Voir les courriels classiques
gl: Mostrar correos clásicos
hu: Klasszikus e-mailek megjelenítése
id: Tampilkan email klasik
it: Mostra E-mail Classiche
ja: 一般的なメールを表示する
kab: Sken imaylen iklasanen
km: បង្ហាញអុីម៉េលដែលធម្មតា
nl: Klassieke e-mails tonen
pl: Pokaż klasyczne e-maile
pt_br: Exibir e-mails normais
ru: Показывать обычную почту
sc: Ammustra sas lìteras traditzionales
sk: Zobraziť klasické e-maily
sq: Shfaq Email-e Klasikë
sr: Прикажи обичне поруке е-поште
sv: Visa vanliga e-postmeddelanden
tr: Klasik E-Postaları Göster
uk: Показувати звичайну пошту
vi: Hiển thị E-mail cổ điển
zh_hans: 显示传统电子邮件
zh_hant_tw: 顯示傳統email
