Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# systemmsg_cannot_decrypt
source: This message cannot be decrypted. • It might already help to simply reply to this message and ask the sender to send the message again. • If you just re-installed Delta Chat then it is best if you re-setup Delta Chat now and choose "Add as second device" or import a backup.
az: Bu mesaj şifresi çözülə bilməz. • Bu mesaja yalnız cavab vermək və göndərənin mesajı yenidən göndərməsini xahiş edə bilər. • Bu barədə Delta Chat və ya başqa bir e-poçt proqramını yenidən quraşdırdığınız halda oradan Autocrypt Kurulum Mesajı göndərmək istədiyiniz başqa bir qurğudan istifadə edə bilərsiniz.
bg: Това съобщение не може да бъде декриптирано. • Бихте могли просто да му отговорите и да помолите подателя да го изпрати отново. • Ако току-що сте преинсталирали Delta Chat, е най-добре да настроите приложението отново сега и да изберете "Добавяне като второ устройство" или да импортирате от архив.
ca: Aquest missatge no es pot desxifrar. • Potser pot ajudar de respondre el missatge i demanar a l'emissor que torni a enviar-lo, • Si acabeu de reinstal·lar Delta Chat, aleshores és millor de reconfigurar Delta Chat ara i triar «Afegeix un segon dispositiu» o importar una còpia de seguretat.
cs: Tuto zprávu nelze dešifrovat. • Již nyní by mohlo pomoci jednoduše odpovědět na tuto zprávu a požádat odesílatele, aby ji odeslal znovu. • Pokud jste právě přeinstalovali Delta Chat, bude nejlepší, když jej znovu nastavíte a zvolíte "Přidat jako další zařízení" nebo importujete zálohu.
da: Denne besked kan ikke dekrypteres. • Det kan måske hjælpe at svare på beskeden og bede afsender sende beskeden igen. • I tilfælde at Delta Chat eller andet e-mail program på denne enhed eller en anden er blevet gen-installeret bør der sendes en Autocrypt opsætning besked derfra.
de: Diese Nachricht kann nicht entschlüsselt werden. • Es kann bereits helfen, auf diese Nachricht zu antworten und den Absender zu bitten, die Nachricht noch einmal zu senden. • Wenn Sie Delta Chat gerade neu installiert haben, ist es am besten, wenn Sie Delta Chat mit "Als Zweitgerät hinzufügen" neu einrichten oder ein Backup importieren.
el: Αυτό το μήνυμα δεν μπορεί να αποκρυπτογραφηθεί. • Μπορεί ήδη να σας βοηθήσει να απαντήσετε απλώς σε αυτό το μήνυμα και να ζητήσετε από τον αποστολέα να στείλει ξανά το μήνυμα. • Σε περίπτωση που εγκαταστήσατε ξανά το Delta Chat ή άλλο πρόγραμμα e-mail σε αυτήν ή σε άλλη συσκευή μπορεί να θέλετε να στείλετε ένα μήνυμα ρύθμισης αυτόματης κρυπτογράφησης από εκεί.
es: Este mensaje no se puede descifrar. • Podría ayudar simplemente responder a este mensaje y pedir al remitente que lo envíe de nuevo. • Si acabas de reinstalar Delta Chat, es mejor que configures Delta Chat de nuevo y elijas "Agregar como segundo dispositivo" o importes una copia de seguridad.
fi: Viestin salausta ei voitu purkaa. • Voi olla että vastaamalla tähän ja pyytämällä lähettäjää lähettämään viesti uudelleen ongelma ratkeaa. • Jos juuri uudelleenasensit Delta Chatin, lienee parasta että otat sovelluksen uudelleen käyttöön ja valitset "Lisää toisena laitteena" tai palauta varmuuskopiosta.
fr: Ce message ne peut pas être déchiffré. • Essayez de demander à l'expéditeur de vous l'envoyer à nouveaux. • Si vous venez de réinstaller Delta Chat il serait bien de le reconfigurer en sélectionnant "Ajouter un deuxième appareil" ou d'importer une sauvegarde.
hu: Ez az üzenet nem dekódolható. • Már az is segíthet, ha egyszerűen válaszol erre az üzenetre, és megkéri a feladóját, hogy küldje el újra az üzenetet. • Ha most telepítette újra a Delta Chatet, akkor a legjobb, ha most újraindítja a Delta Chatet, és kiválasztja a „Második eszközként való hozzáadás” lehetőséget, vagy importál egy biztonsági mentést.
it: Questo messaggio non può essere decrittografato. • Potrebbe essere già utile rispondere semplicemente a questo messaggio e chiedere al mittente d'inviare nuovamente il messaggio. • Se hai appena reinstallato Delta Chat, è meglio se riconfiguri ora Delta Chat e scegli "Aggiungi come secondo dispositivo" o importa un backup.
nl: Dit bericht kan niet worden ontsleuteld. • Het kan helpen dit bericht te beantwoorden en de afzender te vragen het opnieuw te versturen. • Als je Delta Chat of een andere e-mailapp opnieuw hebt geïnstalleerd, voeg het dan toe als tweede apparaat of importeer een reservekopie.
pl: Tej wiadomości nie można odszyfrować. • Możesz teraz pomóc odpowiadając po prostu na tą wiadomość i poprosić nadawcę o ponowne wysłanie wiadomości. • Jeśli właśnie ponownie zainstalowałeś Delta Chat, najlepiej będzie, jeśli ponownie skonfigurujesz Delta Chat teraz i wybierzesz „Dodaj jako drugie urządzenie” lub zaimportujesz kopię zapasową.
ru: Это сообщение не может быть расшифровано. • Попробуйте просто ответить на это сообщение и попросить отправителя отправить его снова. • Если вы только что переустановили Delta Chat, то лучше сейчас заново настроить Delta Chat и выбрать "Добавить как второе устройство" или импортировать резервную копию.
sq: Ky mesazh s’mund të shfshehtëzohet. • Mundet t’ju ndihë thjesht t’i përgjigjeni këtij mesazhi dhe t’i kërkoni dërguesit ta ridërgojë mesazhin. • Nëse sapo riinstaluat Delta Chat-in, atëherë më e mira është të riujdisni Delta Chat-in tani dhe të zgjidhni “Shtoje si pajisje të dytë”, ose të importoni një kopjeruajtje.
sr: Ова порука се не може дешифровати. • Оно што може да помогне је да једноставно одговорите на ову поруку и замолите пошиљаоца да поново пошаље поруку. • У случају да сте поново инсталирали Delta Chat или неки други програм за е-пошту на овом или другом уређају најбоље је да одатле пошаљете поруку за подешавање аутоматског шифровања.
sv: Det här meddelandet kan inte dekrypteras. - Det kan hjälpa att helt enkelt svara på det här meddelandet och be avsändaren att skicka meddelandet igen. - Om du just har installerat om Delta Chat är det bäst om du konfigurerar om Delta Chat nu och väljer "Lägg till som en andra enhet" eller importerar en säkerhetskopia.
tr: Bu ileti şifresi çözülemiyor. • Bu iletiye basitçe yanıt vermek ve gönderenden iletiyi yeniden göndermesini istemek zaten yardımcı olabilir. • Delta Chat'i yeni kurduysanız, Delta Chat'i şimdi yeniden ayarlayıp "İkinci aygıt olarak ekle"yi seçmeniz ya da bir yedeği içe aktarmanız en iyisidir.
uk: Це повідомлення неможливо розшифрувати. - Можливо, допоможе просто відповісти на це повідомлення і попросити відправника надіслати повідомлення ще раз. - Якщо ви щойно переінсталювали Delta Chat, то краще за все переналаштувати Delta Chat зараз і вибрати "Додати як другий пристрій" або імпортувати резервну копію.
vi: Không thể giải mã tin nhắn này. • Bạn chỉ cần trả lời tin nhắn này và yêu cầu người gửi gửi lại tin nhắn là đủ. • Nếu bạn vừa cài đặt lại Delta Chat thì tốt nhất bạn nên cài đặt lại thiết lập lại Delta Chat ngay bây giờ và chọn "Thêm làm thiết bị thứ hai" hoặc nhập bản sao lưu.
zh_hans: 无法解密此消息。 • 简化对此消息的回复并请求发送方再次发送消息可能会有帮助。 • 如果你刚重新安装 Delta Chat，你最好立即重新设置 Delta Chat 并选择“添加为第二台设备”或导入备份文件。
zh_hant_tw: 本訊息無法解密。 請試著回覆本訊息，並請發送者重發一遍。 如果你曾經在本裝置或其它裝置重新安裝 Delta Chat 或其它郵件軟體的話，請重新發送AutoCrypt設定訊息。

# systemmsg_unknown_sender_for_chat
source: Unknown sender for this chat. See 'info' for more details.
bg: Неизвестен подател за този чат. Вижте "информация" за повече подробности.
ca: Remitent desconegut per a aquest xat. Vegeu «informació» per a més detalls.
ckb: پەیامنێری ئەم وتووێژە نەناسراوە. بۆ وردەکاری زۆرتر سەیری 'زانیارییەکان' بکە.
cs: Chat má neznámého odesílatele. Podrobnosti naleznete v části „informace“.
da: Ukent afsender af denne chat. Se 'info' for flere detaljer.
de: Absender ist für diesen Chat unbekannt. Siehe "Info" für weitere Details,
el: Άγνωστος αποστολέας για αυτήν τη συνομιλία. Δείτε "πληροφορίες" για περισσότερες λεπτομέρειες.
es: Remitente desconocido. Mira "info" para más detalles.
fi: Tuntematon lähettäjä. Katso "lisätietoja".
fr: Expéditeur inconnu de cette discussion. Voir « Info » pour plus de détails.
gl: Remitente descoñecido para esta convers. Mira en 'info' para saber máis.
hu: Az üzenet küldője ismeretlen ebben a csevegésben. További részletekért nézze meg az 'Infót'.
id: Pengirim tidak dikenal untuk obrolan ini. Lihat 'info' untuk lebih jelasnya.
it: Mittente sconosciuto per questa chat. Vedi 'info' per maggiori dettagli.
km: មិនស្គាល់អ្នកផ្ញើការសន្ទនានេះ។ មើល 'ពត៌មាន' សម្រាប់ពត៌មានលំអិត
nl: Dit gesprek bevat een onbekende afzender. Zie ‘Informatie’ voor meer informatie.
pl: Nieznany nadawca tego czatu. Więcej szczegółów znajdziesz w sekcji „Informacje”.
pt_br: Remetente desconhecido para esta conversa. Veja 'informações' para mais detalhes.
ru: Неизвестный отправитель для данного чата. Смотрите "информацию" для подробностей.
sk: Neznámy odosielateľ pre túto konverzáciu. Ďalšie informácie nájdete v časti „Informácie“.
sq: Dërgues i panjohur për këtë fjalosje. Për më tepër hollësi, shihni 'info'.
sr: Непознати пошиљалац за ово ћаскање. Погледајте „информације“ за више детаља.
sv: Okänd avsändare för denna chatt. Se info för fler detaljer.
tr: Bu sohbet için bilinmeyen gönderen. Daha fazla ayrıntı için 'bilgi'ye bakın.
uk: Невідомий відправник для цього чату. Дивіться "Інформацію" для деталей.
vi: Người gửi không xác định cho cuộc trò chuyện này. Xem 'thông tin' để biết thêm chi tiết.
zh_hans: 此聊天发送者未知。查看“信息”来获取更多详情。

# systemmsg_subject_for_new_contact
source: Message from %1$@
bg: Съобщение от %1$@
ca: Missatge de %1$@
ckb: پەیام لەلایەن %1$@
cs: Zpráva od uživatele %1$@
da: Besked fra %1$@
de: Nachricht von %1$@
el: Μήνυμα από τον/την %1$@
es: Mensaje de %1$@
et: Sõnum kasutajalt %1$@
eu: %1$@(r)en mezua
fa: پیام از %1$@
fi: Viesti lähettäjältä %1$@
fr: Message de %1$@
gl: Mensaxe de %1$@
hu: Üzenet tőle: %1$@
id: Pesan dari %1$@
it: Messaggio da %1$@
ja: %1$@さんからのメッセージ
kab: Izen seg %1$@
km: សារពី %1$@
nl: Bericht van %1$@
pl: Wiadomość od %1$@
pt_br: Mensagem de %1$@
ru: Сообщение от %1$@
sk: Správa od %1$@
sq: Mesazh nga %1$@
sr: Поруке од %1$@
sv: Meddelande från %1$@
tr: %1$@ kişisinden gelen ileti
uk: Повідомлення від %1$@
vi: Tin nhắn từ %1$@
zh_hans: 来自 %1$@ 的消息

# systemmsg_failed_sending_to
source: Failed to send message to %1$@.
bg: Неуспешно изпращане на съобщение до %1$@.
ca: No s'ha pogut enviar el missatge a %1$@.
ckb: هەناردنی پەیام بۆ %1$@ سەرنەکەوت
cs: Odeslání zprávy uživateli %1$@ selhalo.
da: Mislykket forsøg på afsendelse af besked til %1$@.
de: Nachricht senden an %1$@ fehlgeschlagen.
el: Αποτυχία αποστολής μηνύματος σε %1$@.
es: Falla en enviar el mensaje a %1$@.
et: Sõnumi saatmine kasutajale %1$@ ei õnnestunud.
eu: Huts egin du %1$@(r)i mezua bidaltzean.
fa: ارسال ناموفق پیام به %1$@.
fi: Viestin lähettäminen kohteeseen %1$@ epäonnistui.
fr: Échec de l'envoi du message à %1$@.
gl: Fallou o envío para %1$@.
hu: Nem sikerült elküldeni az üzenetet „%1$@” számára.
id: Gagal mengirim pesan ke %1$@.
it: Impossibile inviare messaggio a %1$@.
ja: %1$@さんへのメッセージ送信に失敗しました。
kab: Tuzzna n yizen ur yeddi ara ɣer %1$@.
km: បានបរាបានក្នុងការផ្ញើសារទៅ %1$@
nl: Het bericht kan niet worden verstuurd aan %1$@.
pl: Nie udało się wysłać wiadomości do %1$@.
pt_br: Falha ao enviar mensagem para %1$@.
ru: Не удалось отправить сообщение %1$@.
sk: Správu sa nepodarilo odoslať %1$@ .
sq: S’u arrit të dërgohej mesazh te %1$@.
sr: Слање поруке %1$@ је било неуспешно.
sv: Kunde inte skicka meddelande till %1$@.
tr: %1$@ kişisine ileti gönderme başarısız.
uk: Неможливо надіслати повідомлення до %1$@.
vi: Không gửi được tin nhắn tới %1$@.
zh_hans: 发送消息给 %1$@ 失败。

# group_name_changed_by_you
source: You changed the group name from "%1$@" to "%2$@".
az: Qrupun adı "%1$@" - dən "%2$@" - yə deyişildi məndən.
bg: Променихте името на групата от "%1$@" на "%2$@".
ca: Heu canviat el nom del grup de «%1$@» a «%2$@».
cs: Změnili jste název skupiny z "%1$@" na "%2$@".
de: Sie haben den Gruppennamen von "%1$@" zu "%2$@" geändert.
el: Αλλάξατε το όνομα της ομάδας από "%1$@" σε "%2$@".
es: Cambiaste el nombre del grupo de "%1$@" a "%2$@".
et: Sa muutsid grupi nime: „%1$@“ → „%2$@“.
eu: Nik: Taldearen izena "%1$@" izatetik "%2$@" izatera aldatu da
fa: شما نام گروه را از «%1$@» به «%2$@» تغییر دادید.
fi: Ryhmän nimi vaihdettu: "%1$@" --> "%2$@" minun toimestani.
fr: Nom du groupe modifié de « %1$@ » en « %2$@ » par vous.
gl: Cambiaches o nome do grupo de "%1$@" a "%2$@".
hu: Ön megváltoztatta a csoport nevét erről: „%1$@”, erre: „%2$@”.
id: Nama grup diganti dari "%1$@" ke "%2$@" oleh saya.
it: Hai cambiato il nome del gruppo da "%1$@" a "%2$@".
ja: 自分からグループ名を%1$@から%2$@に変更しました。
kab: Tbeddleḍ isem n ugraw seg "%1$@" ɣer "%2$@".
km: ឈ្មោះក្រុមត្រូវបានប្តូរពី "%1$@" ទៅកាន់ "%2$@" ដោយខ្ញុំ
nl: Je hebt de groepsnaam gewijzigd. Oude naam: “%1$@” - Nieuwe naam: “%2$@”
pl: Zmieniono nazwę grupy z „%1$@“ na „%2$@“.
pt_br: Você mudou o nome do grupo de "%1$@" para "%2$@".
ru: Вы изменили название группы с "%1$@" на "%2$@".
sk: Názov skupiny sa zmenil z „%1$@“ na „%2$@“ mnou.
sq: E ndryshuat emrin e grupit nga “%1$@” në “%2$@”.
sr: Назив групе је измењен из „%1$@“ у „%2$@“ од мене.
sv: Gruppnamnet ändrades från "%1$@" till "%2$@" av mig.
tr: "%1$@" öbek adını "%2$@" olarak değiştirdiniz.
uk: Ви змінили назву групи з "%1$@" на "%2$@".
vi: Bạn đã đổi tên nhóm từ "%1$@" thành "%2$@".
zh_hans: 你已将群组名称从“%1$@”更改为“%2$@”

# group_name_changed_by_other
source: Group name changed from "%1$@" to "%2$@" by %3$@.
az: Qrupun adı "%1$@" - dən "%2$@" - yə deyişildi ilə %3$@.
bg: Името на групата е променено от "%1$@" на "%2$@" от %3$@.
ca: Nom del grup "%1$@" canviat a "%2$@" per %3$@.
cs: Uživatel %3$@ změnil název skupiny z "%1$@" na "%2$@".
de: Gruppenname geändert von "%1$@" zu "%2$@" von %3$@.
el: Το όνομα της ομάδας άλλαξε από "%1$@" σε "%2$@" από %3$@.
es: El nombre del grupo fue cambiado de "%1$@" a "%2$@" por %3$@.
et: %3$@ muutis grupi nime: „%1$@“ → „%2$@“.
eu: %3$@(e)k: Taldearen izena "%1$@" izatetik "%2$@" izatera aldatu da
fa: نام گروه توسط %3$@ از «%1$@» به «%2$@ » تغییر کرد.
fi: Ryhmän nimi vaihdettu: "%1$@" --> "%2$@" käyttäjän %3$@ toimesta.
fr: Nom de groupe modifié de « %1$@ » en « %2$@ » par %3$@.
gl: %3$@ cambiou o nome do grupo de "%1$@" a "%2$@".
hu: %3$@ megváltoztatta a csoport nevét erről: „%1$@”, erre: „%2$@”.
id: Nama grup diganti dari "%1$@" ke "%2$@" oleh %3$@.
it: Nome gruppo cambiato da "%1$@" a "%2$@" da %3$@.
ja: %3$@からグループ名を%1$@から%2$@に変更しました。
kab: Isem n ugraw yettusnifel si "%1$@" ɣer "%2$@" sɣur %3$@.
km: ឈ្មោះក្រុមត្រូវបានប្តូរពី "%1$@" ទៅកាន់ "%2$@" ដោយ %3$@
nl: De groepsnaam is gewijzigd door %3$@. Oude naam: “%1$@” - Nieuwe naam: “%2$@”
pl: Nazwa grupy zmieniona z „%1$@“ na „%2$@“ przez %3$@.
pt_br: Nome do grupo mudado de "%1$@" para "%2$@" por %3$@.
ru: %3$@ изменил(а) название группы с "%1$@" на "%2$@".
sk: Názov skupiny sa zmenil z „%1$@“ na „%2$@“ od %3$@.
sq: Emri i grupit u ndryshua nga “%1$@” në “%2$@” nga %3$@.
sr: Назив групе је измењен из „%1$@“ у „%2$@“ од стране %3$@.
sv: Gruppnamnet ändrades från "%1$@" till "%2$@" av %3$@.
tr: %3$@ tarafından "%1$@" öbek adı "%2$@" olarak değiştirildi.
uk: %3$@ змінив (-ла) назву групи з "%1$@" на "%2$@".
vi: Tên nhóm đã thay đổi từ "%1$@" thành "%2$@" bởi %3$@.
zh_hans: %3$@已将群组名称从“%1$@”更改为“%2$@”

# group_image_changed_by_you
source: You changed the group image.
az: Qrup şəkili dəyişildi məndən.
bg: Променихте изображението на групата.
ca: Heu canviat la imatge de grup.
cs: Změnili jste obrázek skupiny.
de: Sie haben das Gruppenbild geändert.
el: Άλλαξες το εικονίδιο της ομάδας.
es: Cambiaste la imagen del grupo.
et: Sina muutsid grupi tunnuspilti.
eu: Nik: Taldearen irudia aldatuta
fa: شما تصویر گروه را تغییر دادید.
fi: Ryhmän kuva vaihdettu minun toimestani.
fr: Image du groupe modifié par vous.
gl: Cambiaches a imaxe do grupo.
hu: Ön megváltoztatta a csoport profilképét.
id: Gambar grup telah diubah oleh saya.
it: Hai cambiato l'immagine del gruppo.
ja: 自分からグループ画像が変わりました。
kab: Tbeddleḍ tugna n ugraw.
km: រូបភាពក្រុមត្រូវបានប្តូរ ដោយខ្ញុំ
nl: Je hebt de groepsfoto gewijzigd.
pl: Zmieniono obraz grupy.
pt_br: Você trocou a imagem do grupo.
ru: Вы изменили изображение группы.
sk: Zmenili ste obrázok skupiny.
sq: Ndryshuat figurën e grupit
sr: Слика групе је промењена од мене.
sv: Gruppbilden ändrades av mig.
tr: Öbek görselini değiştirdiniz.
uk: Ви змінили зображення групи.
vi: Bạn đã thay đổi hình ảnh nhóm.
zh_hans: 你更改了群组图像

# group_image_changed_by_other
source: Group image changed by %1$@.
az: Qrup şəkili dəyişildi ilə %1$@.
bg: Изображението на групата е променено от %1$@
ca: Imatge de grup canviada per %1$@.
cs: Uživatel %1$@ změnil obrázek skupiny.
de: Gruppenbild geändert von %1$@.
el: Ο/Η %1$@ άλλαξε το εικονίδιο της ομάδας.
es: Imagen del grupo cambiada por %1$@.
et: %1$@ muutis grupi tunnuspilti.
eu: %1$@(e)k: Taldearen irudia aldatuta
fa: تصویر گروه توسط %1$@ تغییر کرد.
fi: Ryhmän kuva vaihdettu käyttäjän %1$@ toimesta.
fr: Image de groupe modifiée par %1$@.
gl: Imaxe do grupo cambiada por %1$@.
hu: %1$@ megváltoztatta a csoport profilképét.
id: Gambar grup telah diubah oleh %1$@.
it: Immagine del gruppo cambiata da %1$@.
ja: %1$@からグループ画像が変わりました。
kab: Tugna n ugraw tettwabeddel sɣur %1$@.
km: រូបភាពក្រុមត្រូវបានប្តូរ ដោយ %1$@
nl: De groepsfoto is gewijzigd door %1$@.
pl: Obraz grupy zmieniony przez %1$@.
pt_br: Imagem do grupo mudada por %1$@.
ru: %1$@ изменил(а) изображение группы.
sk: Obrázok skupiny zmenil(a) %1$@.
sq: Figura e grupit u ndryshua nga %1$@.
sr: Слика групе је промењена од стране %1$@.
sv: Gruppbilden ändrades av %1$@.
tr: %1$@ tarafından öbek görseli değiştirildi.
uk: %1$@ змінив (-ла) зображення групи.
vi: Hình ảnh nhóm đã được thay đổi bởi %1$@.
zh_hans: %1$@ 更改了群组图像

# member_x_added
source: Member %1$@ added.
bg: Добавен е членът %1$@.
ca: S'ha afegit el membre %1$@.
cs: Člen %1$@ byl přidán.
de: %1$@ hinzugefügt.
es: Miembro %1$@ añadido.
et: Lisandus uus liige: %1$@.
eu: %1$@ kidea gehituta.
fa: %1$@ عضو شد.
fi: %1$@ lisätty.
gl: Membro %1$@ adicionado/a.
hu: %1$@ tag hozzáadva
it: Membro %1$@ aggiunto.
kab: Aɛeggal %1$@ yettwarna.
nl: ‘%1$@’ is toegevoegd.
pl: Dodano członka %1$@.
ru: Добавлен участник %1$@.
sq: U shtua anëtar %1$@.
sv: Medlemmen %1$@ lades till.
tr: %1$@ üyesi eklendi.
uk: Додано учасника %1$@.
vi: Đã thêm thành viên %1$@.
zh_hans: 添加了成员 %1$@ 。

# add_member_by_you
source: You added member %1$@.
az: Üzv %1$@ əlavə olundu məndən.
bg: Добавихте члена %1$@
ca: Heu afegit el membre %1$@.
cs: Přidali jste člena %1$@.
de: %1$@ hinzugefügt.
el: Πρόσθεσες τον/την %1$@.
es: Añadiste al miembro %1$@.
et: Sina lisasid uue liikme: %1$@.
eu: Nik: %1$@ kidea gehituta
fa: شما %1$@ را به عنوان عضو جدید اضافه کردید.
fi: Jäsen %1$@ lisätty minun toimestani.
fr: Membre %1$@ ajouté par vous.
gl: Engadiches un membro %1$@.
hu: Ön hozzáadta őt: %1$@.
id: Member %1$@ telah ditambahkan oleh saya.
it: Hai aggiunto un membro %1$@.
ja: 自分から%1$@が追加されました。
kab: Terniḍ aɛeggal %1$@.
km: សមាជិក %1$@ ត្រូវបានបន្ថែម ដោយខ្ញុំ
nl: Je hebt ‘%1$@’ toegevoegd.
pl: Dodano członka %1$@.
pt_br: Você adicionou o membro %1$@.
ru: Вы добавили участника %1$@.
sk: Člen %1$@ pridaný mnou.
sq: Shtuat anëtarin %1$@.
sr: Члан %1$@ је додат од мене.
sv: Medlemmen %1$@ lades till av mig.
tr: %1$@ üyesini eklediniz.
uk: Ви додали учасника %1$@.
vi: Bạn đã thêm thành viên %1$@.
zh_hans: 你添加了成员 %1$@

# add_member_by_other
source: Member %1$@ added by %2$@.
az: Üzv %1$@ əlavə olundu ilə %2$@.
bg: Членът %1$@ е добавен от %2$@
ca: Membre %1$@ afegit per %2$@.
cs: Člen %1$@ byl přidán uživatelem %2$@.
de: %1$@ hinzugefügt von %2$@.
el: Ο/Η %2$@ πρόσθεσε τον/την %1$@.
es: Miembro %1$@ añadido por %2$@.
et: %2$@ lisas uue liikme: %1$@.
eu: %2$@(e)k: %1$@ kidea gehituta
fa: عضو جدید با نام %1$@ توسط %2$@ افزوده شد.
fi: Jäsen %1$@ lisätty käyttäjän %2$@ toimesta.
fr: Membre %1$@ ajouté par %2$@.
gl: %1$@ engadido por %2$@.
hu: %2$@ hozzáadta őt: %1$@.
id: Member %1$@ telah ditambahkan oleh %2$@.
it: Membro %1$@ aggiunto da %2$@.
ja: %2$@から%1$@が追加されました。
kab: Aɛeggal %1$@ yettwarna sɣur %2$@.
km: សមាជិក %1$@ ត្រូវបានបន្ថែម ដោយ %2$@
nl: ‘%1$@’ is toegevoegd door %2$@.
pl: Użytkownik %2$@ dodał członka %1$@.
pt_br: Membro %1$@ adicionado por %2$@.
ru: %2$@ добавил(а) участника %1$@.
sk: Člen %1$@ pridaný od %2$@.
sq: Anëtari %1$@ u shtua nga %2$@.
sr: Члан %1$@ је додат од стране %2$@.
sv: Medlemmen %1$@ lades till av %2$@.
tr: %2$@ tarafından %1$@ üyesi eklendi.
uk: %2$@ додав (-ла) учасника %1$@.
vi: Thành viên %1$@ được thêm bởi %2$@.
zh_hans: %2$@ 添加了成员 %1$@

# remove_member_by_you
source: You removed member %1$@.
az: %1$@ üzv silindi məndən.
bg: Премахнахте члена %1$@
ca: Heu eliminat el membre %1$@.
cs: Odebrali jste člena %1$@.
de: Sie haben %1$@ entfernt.
el: Αφαίρεσες τον/την %1$@.
es: Eliminaste al miembro %1$@.
et: Sina eemaldasid liikme: %1$@.
eu: Nik: %1$@ kidea kenduta
fa: شما عضو گروه، %1$@، را حذف کردید.
fi: Jäsen %1$@ poistettu minun toimestani.
fr: Membre %1$@ retiré par vous.
gl: Eliminaches a %1$@.
hu: Ön eltávolította őt: %1$@.
id: Member %1$@ telah dikeluarkan oleh saya.
it: Hai rimosso il membro %1$@.
ja: 自分から%1$@が退会されました。
kab: Tekkseḍ aɛeggal %1$@
km: សមាជិក %1$@ ត្រូវបានយកចេញ ដោយខ្ញុំ
nl: Je hebt ‘%1$@’ verwijderd.
pl: Usunięto członka %1$@.
pt_br: Você removeu o membro %1$@.
ru: Вы удалили участника %1$@.
sk: Člen %1$@ bol odstránený mnou.
sq: Hoqët anëtarin %1$@.
sr: Члан %1$@ је уклоњен од мене.
sv: Medlemmen %1$@ togs bort av mig.
tr: %1$@ üyesini kaldırdınız.
uk: Ви видалили учасника %1$@.
vi: Bạn đã loại bỏ thành viên %1$@.
zh_hans: 你移除了成员 %1$@

# remove_member_by_other
source: Member %1$@ removed by %2$@.
az: %1$@ üzv silindi ilə %2$@.
bg: Членът %1$@ е премахнат от %2$@
ca: Membre %1$@ eliminat per %2$@.
cs: Člen %1$@ byl odebrán uživatelem %2$@.
de: %1$@ entfernt von %2$@.
el: Ο/Η %2$@ αφαίρεσε τον/την %1$@.
es: Miembro %1$@ eliminado por %2$@.
et: %2$@ eemaldas liikme: %1$@.
eu: %2$@(e)k: %1$@ kidea kenduta
fa: عضو گروه، %1$@، توسط %2$@ حذف شد.
fi: Jäsen %1$@ poistettu käyttäjän %2$@ toimesta.
fr: Membre %1$@ retiré par %2$@.
gl: %1$@ eliminado por %2$@.
hu: %2$@ eltávolította őt: %1$@.
id: Member %1$@ telah dikeluarkan oleh %2$@.
it: Membro %1$@ rimosso da %2$@.
ja: %2$@から%1$@が退会されました。
kab: Aɛeggal %1$@ yettwakkes sɣur %2$@.
km: សមាជិក %1$@ ត្រូវបានយកចេញ ដោយ %2$@
nl: ‘%1$@’ is verwijderd door %2$@.
pl: Użytkownik %2$@ usunął członka %1$@.
pt_br: Membro %1$@ removido por %2$@.
ru: %2$@ удалил(а) участника %1$@.
sk: Člen %1$@ bol odstránený od %2$@.
sq: Anëtari %1$@ u hoq nga %2$@.
sr: Члан %1$@ је уклоњен од стране %2$@.
sv: Medlemmen %1$@ togs bort av %2$@.
tr: %2$@ tarafından %1$@ üyesi kaldırıldı.
uk: %2$@ видалив (-ла) учасника %1$@.
vi: Thành viên %1$@ đã bị xóa bởi %2$@.
zh_hans: %2$@ 移除了成员 %1$@

# group_left_by_you
source: You left the group.
bg: Напуснахте групата.
ca: Heu abandonat el grup.
cs: Opustili jste skupinu.
de: Sie haben die Gruppe verlassen.
el: Έφυγες απ' την ομάδα.
es: Abandonaste el grupo.
et: Sa lahkusid grupist.
eu: Taldetik atera zara
fa: شما گروه را ترک کردید
fi: Poistuit ryhmästä.
fr: Vous avez quitté le groupe.
gl: Saíches.
hu: Ön elhagyta a csoportot.
it: Hai abbandonato.
kab: Teffɣeḍ seg ugraw.
nl: Je hebt de groep verlaten.
pl: Opuszczono grupę
pt_br: Você saiu do grupo.
ru: Вы покинули группу.
sk: Opustili ste konverzáciu.
sq: E braktisët grupin.
sr: Напустили сте групу.
sv: Du lämnade gruppen.
tr: Öbekten ayrıldınız.
uk: Ви залишили групу.
vi: Bạn đã rời nhóm.
zh_hans: 你退出了群组
