Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# autodel_server_enabled_hint
source: This includes e-mails, media and "Saved messages" in all server folders. Do not use this function if you want to keep data on the server or if you are using other e-mail clients besides Delta Chat.
bg: Това включва електронна поща, медийни файлове и "Запазени съобщения" във всички папки на сървъра. Не ползвайте тази функция, ако искате да запазите данните на сървъра или ако работите с други клиенти за електронна поща освен Delta Chat.
ca: Això inclou els correus electrònics, contingut multimèdia i «Missatges desats» en totes les carpetes del servidor. No useu aquesta funció si voleu conservar dades al servidor o si useu altres clients de correu més enllà de Delta Chat.
cs: Toto zahrnuje e-maily, multimédia a "Uložené zprávy" ve všech složkách na serveru. Nepoužívejte tuto funkci, pokud chcete ponechat data na serveru, nebo pokud používáte i jiné e-mailové programy mimo Delta Chat
da: Dette inkluderer email, medier og "Gemte beskeder" i alle server mapper. Brug ikke denne funktion hvis du vil beholde data på serveren eller hvis du bruger andre emailklienter end Delta Chat.
de: Dies schließt E-Mails, Medien und "Gespeicherte Nachrichten" aus allen Server-Ordnern mit ein. Verwenden Sie diese Funktion nicht, wenn Sie Daten auf dem Server behalten möchten oder wenn Sie neben Delta Chat noch andere E-Mail-Clients verwenden.
el: Αυτό περιλαμβάνει e-mail, πολυμέσα και "Αποθηκευμένα μηνύματα" σε όλους τους φακέλους διακομιστή. Μην χρησιμοποιείτε αυτήν τη λειτουργία εάν θέλετε να διατηρήσετε δεδομένα στο διακομιστή ή εάν χρησιμοποιείτε άλλα προγράμματα-πελάτες ηλεκτρονικού ταχυδρομείου εκτός από το Delta Chat.
es: Esto incluye correos, multimedia y "Mensajes guardados" en todas las carpetas del servidor. No uses esta función si quieres mantener tus datos en el servidor o si estas usando otros clientes de correo además de Delta Chat
et: Sealhulgas e-kirjad, meediafailid ja „Salvestatud sõnumid“ kõikides serveri kasutades. Ära kasuta seda võimalust, kui tahad andmeid hoida serveris või pruugid ka klassikalisi e-posti kliente
eu: Honek barne hartzen ditu mezu elektronikoak, multimedia eta "Gordetako mezuak" zerbitzariko karpeta guztietan. Ez erabili funtzio hau datuak zerbitzarian gorde nahi badituzu edo mezu elektronikoen bezero klasikoak ere erabiltzen badituzu.
fa: این شامل رایانامه‌ها، رسانه‌ها و «پیام‌های ذخیره شده» در تمام پوشه‌های کارساز(سرور) می‌شود. اگر می‌خواهید داده‌ها را در کارساز نگه دارید از این قابلیت استفاده نکنید. اگر از دیگر نرم‌افزارهای رایانامه به‌جز دلتاچت استفاده می‌کنید هم از این قابلیت استفاده نکنید.
fi: Tämä sisältää sähköpostit, median ja "Tallennetut viestit" kaikissa palvelimen kansioissa. Älä käytä tätä toimintoa, jos haluat pitää tietosi palvelimella tai jos käytät muita sähköpostisovelluksia Delta Chatin lisäksi.
fr: Cela inclus les courriels, médias et les « Messages sauvegardés » dans tous les répertoires du serveur. N'utilisez pas cette fonction si vous voulez garder les données sur le serveur ou si vous utilisez d'autres clients de messagerie électronique en plus de Delta Chat.
gl: Esto inclúe emails, multimedia e "Mensaxes gardadas" en tódolos cartafoles do servidor. Non uses esta función se queres manter os datos gardados no servidor ou se estás a utilizar outro cliente de email ademáis de Delta Chat.
hu: Ez magában foglalja az e-maileket, a médiát és a „Mentett üzeneteket” és az összes mappát a kiszolgálón. Ne használja ezt a funkciót, ha a kiszolgálón szeretné megtartani az adatokat, vagy ha a Delta Chat mellett más e-mail klienseket is használ.
it: Questo include e-mail, media e "Messaggi salvati" in tutte le cartelle del server. Non utilizzare questa funzione se desideri mantenere i dati sul server o se stai utilizzando anche altri client e-mail
kab: Ayagi yegber imaylen, imidyaten akked " iznan yettwakelsen " deg ikaramen meṛṛa n uqeddac. Ur sseqdac ara tawuri-a ma tebɣiḍ ad teǧǧeḍ isefka ɣef uqeddac neɣ ma tesqedceḍ imsaɣen n yimaylen iklasikiyen daɣen
km: នេះរួមបញ្ចូលទាំងអុីម៉ែល ប្រពន្ធ័ផ្សព្វផ្សាយ និង "សារដែលបានរក្សាទុក" ក្នុងថតទាំងអស់របស់ម៉ាសុីនមេ។ កុំប្រើមុខងារនេះ ប្រសិនបើអ្នកចង់រក្សាទិន្ន័យនៅលើម៉ាសុីនមេ ឬប្រសិនបើអ្នកកំពុងប្រើសេវាកម្មអុីម៉េលផ្សេងពី សា Delta Chat ។
nl: Dit omvat alle berichten, media en het gesprek ‘Bewaarde berichten’. Gebruik deze functie niet als je je gegevens wilt bewaren op de server of als je ook andere e-mailclients gebruikt.
pl: Obejmuje to e-maile, multimedia i „Zapisane wiadomości” we wszystkich folderach na serwerze. Nie używaj tej funkcji, jeśli chcesz zachować dane na serwerze lub jeśli używasz innych klientów poczty e-mail oprócz Delta Chat.
pt_br: Isso inclui e-mails, mídia e "Mensagens salvas" em todas as pastas do servidor. Não use esta função se quiser manter os dados no servidor ou se estiver usando outros clientes de e-mail além do Delta Chat.
ru: Это относится ко всем электронным письмам, медиафайлам и "Сохранённым сообщениям" во всех папках на сервере. Не используйте эту функцию, если вы хотите сохранить данные на сервере или если вы используете другие почтовые клиенты помимо Delta Chat
sk: Patria sem e-maily, médiá a „Uložené správy“ vo všetkých priečinkoch servera. Túto funkciu nepoužívajte, ak chcete uchovať údaje na serveri alebo ak okrem Delta Chatu používate aj iných e-mailových klientov.
sq: Kjo përfshin email-et, media dhe “Mesazhe të ruajtur” në krejt dosjet e shërbyesit. Mos e përdorni këtë funksion, nëse doni të mbani të dhënat te shërbyesi ose nëse po përdorni klientë të tjerët përkrah Delta Chat-it
sr: Ово укључује све поруке е-поште, медије и „Сачуване поруке“ у свим директоријумима на серверу. Немојте користити ову функцију ако користите било које друге клијенте е-поште осим Delta Chat-а.
sv: Detta inkluderar e-post, media och "Sparade meddelanden" i alla servermappar. Använd inte den här funktionen om du vill spara data på servern eller om du använder andra e-postklienter än Delta Chat.
tr: Bu, tüm sunucu klasörlerindeki e-postaları, ortamları ve "Kaydedilen iletileri" kapsar. Verileri sunucuda tutmak istiyorsanız ya da Delta Chat'ten başka diğer e-posta istemcilerini kullanıyorsanız bu işlevi kullanmayın.
uk: Це стосується повідомлень електронної пошти, медіа та "Збережених повідомлень" у всіх серверних папках. Не використовуйте цю функцію, якщо хочете зберегти дані на сервері або якщо користуєтесь іншими клієнтами електронної пошти крім Delta Chat.
vi: Điều này bao gồm e-mail, phương tiện và "Tin nhắn đã lưu" trong tất cả các thư mục máy chủ. Không sử dụng chức năng này nếu bạn muốn giữ dữ liệu trên máy chủ hoặc nếu bạn đang sử dụng các ứng dụng e-mail khác ngoài Delta Chat.
zh_hans: 这包括所有服务器文件夹中的电子邮件、媒体和"保存的消息"。如果您想在服务器上保存数据，或者您正在使用除 Delta Chat 之外的其他电子邮件客户端，请不要使用此功能。

# autodel_server_warn_multi_device_title
source: Turn on at-once deletion
ca: Activa l'esborrament immediat
cs: Zapnout okamžité mazání
es: Activar la eliminación inmediata
et: Lülita kohene kustutamine sisse
eu: Berehalako ezabatzea aktibatu
hu: A „Törlés a letöltés után azonnal” bekapcsolása
it: Attiva l'eliminazione immediata
kab: Rmed tukksa n dindin
nl: Onmiddellijke verwijdering inschakelen
ru: Включить удаление без запроса
sq: Aktivizoni fshirje të menjëhershme
sv: Slå på direktborttagning
tr: Bir kerede silmeyi aç
uk: Увімкнути одномоментне видалення
zh_hans: 开启一次性删除

# autodel_server_warn_multi_device
source: If you enable at-once deletion you cannot use multiple devices on this profile.
ca: Si habiliteu l'esborrament immediat no podeu usar múltiples dispositius en aquest perfil.
cs: Pokud zapnete okamžité mazání, nemůžete tento profil používat na více zařízeních.
es: Si habilita la eliminación inmediata, no podrá utilizar varios dispositivos en este perfil.
et: Kui lülitad kohese kustutamise sisse, siis sa ei saa selles profiilis kasutada mitut seadet.
eu: Berehalako ezabaketa gaitzen baduzu, ezin izango dituzu gailu anitz erabili profil honetan.
hu: Ha a „Törlés a letöltés után azonnal” engedélyezve van, akkor nem használhatja ezt a profilt több eszközről.
it: Se abiliti l'eliminazione immediata non potrai utilizzare questo profilo su più dispositivi.
kab: Ma tremdeḍ tukksa n dindin ur tezmireḍ ara ad tesqedceḍ aṭas n yibenkan deg umaɣnu-a.
nl: Let op: als je deze optie inschakelt, dan kun je geen meerdere apparaten tegelijk meer gebruiken met dit profiel.
ru: Если включить удаление без запроса, вы не сможете использовать этот профиль на нескольких устройствах.
sq: Nëse aktivizoni fshirje të menjëhershme, s’mund të përdorni pajisje të shumta në këtë profil.
sv: Om du aktiverar direktborttagning kan du inte använda flera enheter på den här profilen.
tr: Bir kerede silmeyi etkinleştirirseniz, bu profilde çoklu aygıtları kullanamazsınız.
uk: Якщо ви ввімкнули одномоментне видалення, ви не зможете використовувати кілька пристроїв у цьому профілі.
zh_hans: 如果您启用一次删除，则无法在此配置文件中使用多个设备。

# autodel_confirm
source: I understand, delete all these messages
bg: Разбирам. Всички тези съобщения да бъдат изтрити
ca: Ho entenc, esborra tots aquests missatges
ckb: تێگەیشتم، هەموو ئەم پەیامانە بسڕەوە
cs: Rozumím. Smazat všechny tyto zprávy
da: Jeg forstår, slet alle disse beskeder
de: Verstanden, all diese Nachrichten löschen
el: Καταλαβαίνω, διαγράψτε όλα αυτά τα μηνύματα
es: Comprendo, borrar todos estos mensajes
et: Ma saan aru, kustuta kõik need sõnumid
eu: Ulertzen dut, ezabatu mezuk guzti hauek
fa: متوجه هستم، همه پیام‌ها حذف شوند
fi: Ymmärrän, poista kaikki nämä viestit
fr: J'ai compris, supprimer tous ces messages
gl: Entendo, dalle e borra as mensaxes todas
hu: Értem, törölje ezeket az üzeneteket
id: Saya mengerti, hapus semua pesan ini
it: Ho capito, elimina tutti questi messaggi
ja: 分かりました。メッセージを削除していいです。
kab: Fehmeɣ, kkes akk iznan-agi
km: ខ្ញុំយល់។ លុបសារទាំងអស់នេះ
nl: Ik begrijp het; verwijder alle berichten
pl: Rozumiem, usuń te wszystkie wiadomości
pt_br: Eu entendo, apague todas essas mensagens
ru: Я понимаю, удалить все эти сообщения
sc: Apo cumpresu, iscantzella totu sos messàgios
sk: Rozumiem, vymazať všetky tieto správy
sq: E kuptoj, fshiji krejt këto mesazhe
sr: Разумем и желим да избришем све ове поруке
sv: Jag förstår! Ta bort alla dessa meddelanden.
tr: Anladım, tüm bu iletileri sil
uk: Я все розумію, видалити всі повідомлення
vi: Tôi hiểu, hãy xóa tất cả những tin nhắn này
zh_hans: 我了解，将这些消息全部删除

# autodel_at_once
source: At once after Download
bg: Наведнъж
ca: Immediatament després de baixar
ckb: بەیەکجاری
cs: Ihned po stažení
da: Med det samme
de: Sofort
el: Με τη μία
es: Inmediatamente
et: Kohe peale allalaadimist
eu: Berehala
fa: یک بار بعد از بارگیری
fi: Heti
fr: Immédiatement
gl: Logo despois de descargar
hu: A letöltés után azonnal
id: Segera
it: Subito dopo Scaricato
ja: すぐに
kab: Dindin kan deffir usader
km: នៅពេលតែមួយ
nl: Direct
pl: Od razu
pt_br: De uma vez só
ru: Сразу после загрузки
sc: Una borta
sk: Naraz
sq: Menjëherë
sr: Одмах
sv: Nu genast
tr: İndirdikten sonra bir kerede
uk: Відразу після завантаження
vi: Ngay lập tức
zh_hans: 下载后立即

source: After 30 seconds
bg: След 30 секунди
ca: Després de 30 segons
ckb: پاش 30 چرکە
cs: Po 30 sekundách
da: Efter 30 sekunder
de: Nach 30 Sekunden
el: Μετά από 30 δευτερόλεπτα
es: Luego de 30 segundos
fi: 30 sekunnin päästä
fr: Après 30 secondes
gl: Após 30 segundos
hu: 30 másodperc elteltével
id: Setelah 30 detik
it: Dopo 30 secondi
ja: 30秒
km: បន្ទាប់ពី ៣០វិនាទី
nl: Na 30 seconden
pl: Po 30 sekundach
pt_br: Após 30 segundos
ru: Через 30 секунд
sc: A pustis de 30 segundos
sk: Po 30 sekundách
sq: Pas 30 sekondash
sr: За 30 секунди
sv: Efter 30 sekunder
tr: 30 saniye sonra
uk: Через 30 секунд
vi: Sau 30 giây
zh_hans: 30 秒后

source: After 1 minute
bg: След 1 минута
ca: Després d'1 minut
ckb: پاش 1 خولەک
cs: Po 1 minutě
da: Efter 1 minut
de: Nach 1 Minute
el: Μετά από 1 λεπτό
es: Luego de 1 minuto
fi: 1 minuutin päästä
fr: Après 1 minute
gl: Após 1 minuto
hu: 1 perc elteltével
id: Setelah 1 menit
it: Dopo 1 minuto
ja: 1分
km: បន្ទាប់ពី ១នាទី
nl: Na 1 minuut
pl: Po 1 minucie
pt_br: Após 1 minuto
ru: Через 1 минуту
sc: A pustis de 1 minutu
sk: Po 1 minúte
sq: Pas 1 minute
sr: За 1 минут
sv: Efter 1 minut
tr: 1 dakika sonra
uk: Через 1 хвилину
vi: Sau 1 phút
zh_hans: 1 分钟后

source: After 5 minutes
bg: След 5 минути
ca: Després de 5 minuts
ckb: پاش 5 خولەک
cs: Po 5 minutách
da: Efter 5 minutter
de: Nach 5 Minuten
el: Μετά από 5 λεπτά
es: Luego de 5 minutos
et: 5 minuti järel
eu: 5 minutu pasatutakoan
fa: بعد از ۵ دقیقه
fi: 5 minuutin päästä
fr: Après 5 minutes
gl: Após 5 minutos
hu: 5 perc elteltével
id: Setelah 5 menit
it: Dopo 5 minuti
ja: 5分
kab: Seld 5 n tesdatin
km: ក្រោយរយៈពេល៥នាទី
nl: Na 5 minuten
pl: Po 5 minutach
pt_br: Após 5 minutos
ru: Через 5 минут
sk: Po 5 minútach
sq: Pas 5 minutash
sr: За 5 минута
sv: Efter 5 minuter
tr: 5 dakika sonra
uk: Через 5 хвилин
vi: Sau 5 phút
zh_hans: 5 分钟后

source: After 30 minutes
bg: След 30 минути
ca: Després de 30 minuts
ckb: پاش 30 خولەک
cs: Po 30 minutách
da: Efter 30 minutter
de: Nach 30 Minuten
el: Μετά από 30 λεπτά
es: Luego de 30 minutos
fi: 30 minuutin päästä
fr: Après 30 minutes
gl: Após 30 minutos
hu: 30 perc elteltével
id: Setelah 30 menit
it: Dopo 30 minuti
ja: 30分
km: ក្រោយរយៈពេល៣០នាទី
nl: Na 30 minuten
pl: Po 30 minutach
pt_br: Após 30 minutos
ru: Через 30 минут
sk: Po 30 minútach
sq: Pas 30 minutash
sr: За 30 минута
sv: Efter 30 minuter
tr: 30 dakika sonra
uk: Через 30 хвилин
vi: Sau 30 phút
zh_hans: 30 分钟后

# autodel_after_1_hour
source: After 1 hour
bg: След 1 час
ca: Després d'1 hora
ckb: پاش 1 کاتژمێر
cs: Po 1 hodině
da: Efter 1 time
de: Nach 1 Stunde
el: Μετά από 1 ώρα
es: Luego de 1 hora
et: 5 tunni järel
eu: Ordubete eta gero
fa: بعد از ۱ ساعت
fi: 1 tunnin päästä
fr: Après 1 heure
gl: Após 1 hora
hu: 1 óra elteltével
id: Setelah 1 jam
it: Dopo 1 ora
ja: 1時間
kab: Seld 1 n usrag
km: បន្ទាប់ពី ១ម៉ោង
nl: Na 1 uur
pl: Po 1 godzinie
pt_br: Após 1 hora
ru: Через 1 час
sc: A pustis de 1 ora
sk: Po 1 hodine
sq: Pas 1 ore
sr: За 1 сат
sv: Efter 1 timma
tr: 1 saat sonra
uk: Через 1 годину
vi: Sau 1 giờ
zh_hans: 1 小时后

# autodel_after_1_day
source: After 1 day
bg: След 1 ден
ca: Després d'1 dia
ckb: پاش 1 ڕۆژ
cs: Po 1 dni
da: Efter 1 dag
de: Nach 1 Tag
el: Μετά από 1 μέρα
es: Luego de 1 día
et: 5 päeva järel
eu: Egun bat eta gero
fa: بعد از ۱ روز
fi: 1 päivän päästä
fr: Après 1 jour
gl: Após 1 día
hu: 1 nap elteltével
id: Setelah 1 hari
it: Dopo 1 giorno
ja: 1日後
kab: Seld 1 n wass
km: បន្ទាប់ពី ១ថ្ងៃ
nl: Na 1 dag
pl: Po 1 dniu
pt_br: Após 1 dia
ru: Через 1 день
sc: A pustis de 1 die
sk: Po 1 dni
sq: Pas 1 dite
sr: За 1 дан
sv: Efter 1 dag
tr: 1 gün sonra
uk: Через 1 день
vi: Sau 1 ngày
zh_hans: 1 天后

# autodel_after_1_week
source: After 1 week
bg: След 1 седмица
ca: Després d'1 setmana
ckb: پاش 1 حەوتە
cs: Po 1 týdnu
da: Efter 1 uge
de: Nach 1 Woche
el: Μετά από 1 εβδομάδα
es: Luego de 1 semana
et: 5 nädala järel
eu: Aste bat eta gero
fa: بعد از ۱ هفته
fi: 1 viikon päästä
fr: Après 1 semaine
gl: Após 1 semana
hu: 1 hét elteltével
id: Setelah 1 minggu
it: Dopo 1 settimana
ja: 1週間後
kab: Seld 1 n yimalas
km: បន្ទាប់ពី ១អាទិត្យ
nl: Na 1 week
pl: Po 1 tygodniu
pt_br: Após 1 semana
ru: Через 1 неделю
sc: A pustis de 1 chida
sk: Po 1 týždni
sq: Pas 1 jave
sr: За 1 недељу
sv: Efter 1 vecka
tr: 1 hafta sonra
uk: Через 1 тиждень
vi: Sau 1 tuần
zh_hans: 1 周后

source: After 5 weeks
bg: След 5 седмици
ca: Després de 5 setmanes
ckb: پاش 5 حەوتە
cs: Po 5 týdnech
da: Efter 5 uger
de: Nach 5 Wochen
el: Μετά από 5 εβδομάδες
es: Luego de 5 semanas
et: 5 nädala järel
eu: 5 aste pasatutakoan
fa: بعد از ۵ هفته
fi: 5 viikon päästä
fr: Après 5 semaines
gl: Após 5 semanas
hu: 5 hét elteltével
id: Setelah 5 minggu
it: Dopo 5 settimane
ja: 5週間後
kab: Seld 5 n yimalasen
km: ក្រោយរយៈពេល៣០៥សប្តាហ៍
nl: Na 5 weken
pl: Po 5 tygodniach
pt_br: Após 5 semanas
ru: Через 5 недель
sk: Po 5 týždňoch
sq: Pas 5 javësh
sr: За 5 недеља
sv: Efter 5 veckor
tr: 5 hafta sonra
uk: Через 5 тижнів
vi: Sau 5 tuần
zh_hans: 5 周后

# autodel_after_1_year
source: After 1 year
bg: След 1 година
ca: Després d'1 any
ckb: پاش 1 ساڵ
cs: Po 1 roce
da: Efter 1 år
de: Nach 1 Jahr
el: Μετά από 1 χρόνο
es: Luego de 1 año
et: 5 aasta järel
eu: Urtebete eta gero
fa: بعد از ۱ سال
fi: 1 vuoden päästä
fr: Après 1 année
gl: Após 1 ano
hu: 1 év elteltével
id: Setelah 1 tahun
it: Dopo 1 anno
ja: 1年後
kab: Seld 1 n useggas
km: បន្ទាប់ពី ១ឆ្នាំ
nl: Na 1 jaar
pl: Po 1 roku
pt_br: Após 1 ano
ru: Через 1 год
sc: A pustis de 1 annu
sk: Po 1 roku
sq: Pas 1 viti
sr: За 1 годину
sv: Efter 1 år
tr: 1 yıl sonra
uk: Через 1 рік
vi: Sau 1 năm
zh_hans: 1 年后

# autocrypt_send_asm_title
source: Send Autocrypt Setup Message
az: Autocrypt mesaj ayarı göndər
bg: Изпращане на съобщение за настройка на Autocrypt
ca: Envia el missatge de configuració Autocrypt
ckb: هەناردنی پەیامی ڕێکخستنی ئۆتۆکریپت
cs: Odeslat zprávu s nastavením Autocryptu
da: Send Autocrypt opsætning besked
de: Autocrypt-Setup-Nachricht senden
el: Αποστολή μηνύματος ρύθμισης αυτόματης κρυπτογράφησης
es: Enviar Mensaje de Configuración de Autocrypt
fi: Lähetä Autocrypt -käyttöönottoviesti
fr: Envoyer le message de configuration Autocrypt
gl: Enviar Mensaxe de Configuración Autocrypt
hu: Autocryptbeállító-üzenet küldése
id: Kirim Pengaturan Pesan Autocrypt
it: Invia Messaggio Configurazione Autocrypt
ja: 自動暗号化設定用ﾒｯｾｰｼﾞを送信する
km: ផ្ញើសារអ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ការរៀបចំ
nl: Autocrypt-instelbericht versturen
pl: Wyślij wiadomość konfiguracyjną Autocrypt
pt_br: Enviar "mensagem de configuração do Autocrypt"?
ru: Сообщение с параметрами Autocrypt
sc: Imbia unu messàgiu de impostatzione de Autocrypt
sk: Pošlite správu s nastavením autokryptovania
sq: Dërgo Mesazh Rregullimi Autocrypt-i
sr: Пошаљите поруку поставки за аутошифровање
sv: Skicka Autocrypt inställningsmeddelande
tr: Autocrypt Ayarlama İletisi Gönder
uk: Надіслати повідомлення з налаштуваннями Autocrypt
vi: Gửi tin nhắn thiết lập Autocrypt
zh_hans: 发送 Autocrypt 设置消息
zh_hant_tw: 傳送AutoCrypt設定訊息
