Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# global_menu_view_developer_tools_desktop
source: Developer Tools
az: İnkişaf etdirici alətləri
bg: Инструменти за разработчици
ca: Eines de desenvolupador
cs: Nástroje pro vývojáře
da: Udvikler værktøj
de: Entwicklungswerkzeug
el: Εργαλεία Προγραμματιστή
es: Herramientas del Programador
et: Arendustarvikud
eu: Garatzaile-tresnak
fa: ابزار برنامه نویس
fi: Kehittäjätyökalut
fr: Outils de développement
gl: Ferramentas de Desenvolvemento
hu: Fejlesztői eszközök
id: Alat pengembang
it: Strumenti di Sviluppo
ja: 開発者ツール
kab: Ifecka n tneflit
km: ឧបករណ៍អភិវឌ្ឍន៍
nl: Ontwikkelaarshulpmiddelen
pl: Narzędzia Programisty
pt_br: Ferramentas de desenvolvedor
ru: Инструменты разработчика
sk: Nástroje pre vývojárov
sq: Mjete Zhvilluesi
sr: Алати за развој
sv: Utvecklingsverktyg
tr: Geliştirici Araçları
uk: Інструменти розробника
vi: Công cụ dành cho nhà phát triển
zh_hans: 开发者工具

# global_menu_help_desktop
source: Help
az: Kömək
bg: Помощ
ca: Ajuda
ckb: یارمەتی
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abiteave
eu: Laguntza
fa: کمک
fi: Ohje
fr: Aide
gl: Axuda
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kab: Tallelt
km: ជួយ
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ru: Справка
sk: Pomocník
sq: Ndihmë
sr: Помоћ
sv: Hjälp
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助

source: Delta Chat Homepage
ca: Lloc web de Delta Chat
cs: Domovská stránka Delta Chat
es: Página de inicio de Delta Chat
et: Delta Chati koduleht
eu: Delta Chat-en hasiera orria
fa: صفحهٔ خانگی دلتاچت
gl: Páxina principal do Delta Chat
it: Delta Chat Pagina Iniziale
kab: Asebter agejdan n Delta Chat
nl: Delta Chat-website
ru: Домашняя страница Delta Chat
sk: Stránka Delta Chat
tr: Delta Chat Ana Sayfası
uk: Домашня сторінка Delta Chat

source: Contribute
ca: Col·laboreu
cs: Přispět
es: Contribuir
et: Tee kaastööd
eu: Lagundu
fa: مشارکت
gl: Contribuír
it: Contribuisci
kab: Ttekki
nl: Bijdragen
ru: Внести вклад
tr: Katkıda Bulunun
uk: Зробити внесок

# global_menu_help_report_desktop
source: Report an Issue
az: Problemi bildirin
bg: Съобщаване за проблем
ca: Informa d'un problema
ckb: کێشەیەک گوزارشت بکە
cs: Nahlásit problém
da: Rapporter en sag
de: Ein Problem melden
el: Αναφέρετε ένα πρόβλημα
es: Reportar un problema
et: Teata veast
eu: Eman arazo baten berri
fa: گزارش یک مشکل
fi: Ilmoita ongelma
fr: Signaler un problème
gl: Informar dun fallo
hu: Jelentsen egy problémát
id: Laporkan masalah
it: Segnala Problema
ja: 問題を報告する
kab: Azen aneqqis n wugur
km: រាយការណ៍ពីបញ្ហា
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Relatar um erro
ru: Сообщить о проблеме
sk: Nahlásiť problém
sq: Njoftoni një Problem
sr: Пријавите проблем
sv: Rapportera ett ärende
tr: Bir Sorun Raporla
uk: Повідомити про проблему
vi: Báo cáo sự cố
zh_hans: 报告一个问题

# global_menu_help_about_desktop
source: About Delta Chat
bg: Относно Delta Chat
ca: Quant al Delta Chat
ckb: سەبارەت بە دێڵتا چات
cs: O aplikaci Delta Chat
da: Om Delta Chat
de: Über Delta Chat
el: Για το Delta Chat
es: Sobre Delta Chat
et: Rakenduse teave: Delta Chat
eu: Delta Chat-i buruz
fa: درباره دلتاچت
fi: Tietoja Delta Chatista
fr: À propos de Delta Chat
gl: Acerca de Delta Chat
hu: A Delta Chatről
id: Tentang Delta Chat
it: Informazioni Delta Chat
ja: Delta Chatについて
kab: Ɣef Delta Chat
km: អំពីសា Delta Chat
nl: Over Delta Chat
pl: O Delta Chat
pt_br: Sobre o Delta Chat
ru: О Delta Chat
sk: O spoločnosti Delta Chat
sq: Rreth Delta Chat-it
sr: О Delta Chat
sv: Om Delta Chat
tr: Delta Chat hakkında
uk: Про Delta Chat
vi: Giới thiệu về Delta Chat
zh_hans: 关于 Delta Chat

# global_menu_file_open_desktop
source: Open Delta Chat
bg: Отваряне на Delta Chat
ca: Obre el Delta Chat
cs: Otevřít Delta Chat
de: Delta Chat öffnen
el: Ανοίξτε το Delta Chat
es: Abrir Delta Chat
et: Ava Delta Chat
eu: Ireki Delta Chat
fa: بازکردن دلتاچت
fi: Avaa Delta Chat
fr: Ouvrir Delta Chat
gl: Abrir Delta Chat
hu: Delta Chat megnyitása
it: Apri Delta Chat
kab: Ldi Delta Chat
km: បើក Delta Chat
nl: Delta Chat openen
pl: Otwórz Delta Chat
pt_br: Abrir o Delta Chat
ru: Открыть Delta Chat
sk: Otvoriť Delta Chat
sq: Hap Delta Chat-in
sr: Отвори Delta Chat
sv: Öppna Delta Chat
tr: Delta Chat'i Aç
uk: Відкрити Delta Chat
vi: Mở Delta Chat
zh_hans: 打开 Delta Chat

# global_menu_minimize_to_tray
source: Minimize
bg: Минимизиране
ca: Minimitza
cs: Minimalizovat
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
et: Minimeeri
eu: Txikitu
fa: بردن زیر صفحه
fi: Pienennä
fr: Minimiser
gl: Minimizar
hu: Kicsinyítés
it: Minimizza
kab: Simẓi
km: ធ្វើឲ្យអប្បបរមា
nl: Minimaliseren
pl: Minimalizuj
pt_br: Minimizar
ru: Свернуть
sk: Minimalizovať
sq: Minimizoje
sr: Минимизуј
sv: Minimera
tr: Küçült
uk: Згорнути
vi: Giảm thiểu
zh_hans: 最小化

# no_chat_selected_suggestion_desktop
source: Select a chat or create a new chat
az: Bir çat seçin və ya yeni bir çat yaradın
bg: Изберете чат или създайте нов
ca: Trieu un xat o creeu-ne un de nou
ckb: وتووێژێک هەڵبژێرە یان وتووێژێکی نوێ درووست بکە
cs: Vybrat chat nebo vytvořit nový
da: Vælg samtale eller opret en ny samtale
de: Chat auswählen oder neuen Chat erstellen.
el: Επιλέξτε μια συνομιλία ή δημιουργήστε μια νέα συνομιλία
es: Selecciona un chat o crea uno nuevo
et: Vali olemasolev vestlus või liitu uuega
eu: Hautatu txat bat edo sortu txat berri bat
fa: یک گپ را انتخاب کرده یا یک گپ ایجاد نمایید
fi: Valitse tai luo keskustelu
fr: Sélectionner une discussion ou en créer une nouvelle
gl: Escolle unha conversa ou crea unha nova
hu: Válasszon ki egy csevegést vagy indítson egy újat
id: Pilih obrolan atau buat sebuah obrolan baru
it: Seleziona una chat o crea una nuova chat
kab: Fren adiwenni neɣ snulfu-d adiwenni amaynut
km: ជ្រើសរើសសន្ទនា ឬបង្កើតសន្ទនាថ្មី
nl: Kies een gesprek of begin een gesprek
pl: Wybierz czat lub utwórz nowy czat
pt_br: Selecione uma conversa ou crie uma nova
ru: Выберите чат или создайте новый
sk: Vyberte existujúce alebo vytvorte novú konverzáciu
sq: Përzgjidhni një fjalosje ose krijoni një të tillë të re
sr: Изабери ћаскање или направи ново ћаскање
sv: Välj en chatt eller skapa en ny
tr: Bir sohbet seçin ya da yeni bir sohbet oluşturun
uk: Виберіть чат або створіть новий
vi: Chọn một cuộc trò chuyện hoặc tạo một cuộc trò chuyện mới
zh_hans: 选择一个聊天或创建新聊天

# write_message_desktop
source: Write a message
az: Bir mesaj yazın
bg: Писане на съобщение
ca: Escriu un missatge
ckb: پەیامێک بنووسە
cs: Napište zprávu
da: Skriv en besked
de: Nachricht schreiben
el: Γράψτε ένα μήνυμα
es: Escribe un mensaje
et: Koosta sõnum
eu: Idatzi mezu bat
fa: نوشتن پیام
fi: Kirjoita viesti
fr: Écrire un message
gl: Escribe unha mensaxe
hu: Írjon üzenetet
id: Tulis sebuah pesan
it: Scrivi un messaggio
ja: メッセージを送信
kab: Aru izen
km: សរសេរសារ
nl: Schrijf een bericht
pl: Napisz wiadomość
pt_br: Escrever uma mensagem
ru: Напишите сообщение
sc: Iscrie unu messàgiu
sk: Napíšte správu
sq: Shkruani një mesazh
sr: Напишите поруку
sv: Skriv ett meddelande
tr: Bir ileti yazın
uk: Напишіть повідомлення
vi: Viết tin nhắn
zh_hans: 输入消息…

# encryption_info_title_desktop
source: Encryption Info
az: Şifrələmə məlumatları
bg: Информация за криптирането
ca: Informació de xifratge
ckb: زانیاری شفرەکردن
cs: Informace o šifrování
da: Krypteringsinformation
de: Verschlüsselungsinformationen
el: Πληροφορίες Κρυπτογράφησης
es: Información de cifrado
et: Krüptimise teave
eu: Zifratzeari buruzko informazioa
fa: مشخصات رمزگذاری
fi: Salaustiedot
fr: Information de chiffrement
gl: Info do cifrado
hu: Titkosítási információ
id: Info enkripsi
it: Informazioni Cifratura
ja: 暗号化情報
kab: Talɣut n uwgelhen
km: ពត៌មានពីការធ្វើឲ្យសារជាសម្ងាត់
nl: Versleutelingsinformatie
pl: Informacje o szyfrowaniu
pt_br: Informações da criptografia
ru: Информация о шифровании
sc: Informatziones de tzifradura
sk: Informácie o šifrovaní
sq: Hollësi Fshehtëzimi
sr: Подаци о шифровању
sv: Krypteringsinfo
tr: Şifreleme Bilgisi
uk: Інформація про шифрування
vi: Thông tin mã hóa
zh_hans: 加密信息

# delete_message_desktop
source: Delete Message
az: Mesajı sil
bg: Изтриване на съобщение
ca: Esborra el missatge
ckb: سڕینەوەی پەیام
cs: Smazat zprávu
da: Slet besked
de: Nachricht löschen
el: Διαγραφή μηνύματος
es: Eliminar mensaje
et: Kustuta sõnum
eu: Ezabatu mezua
fa: حذف پیام
fi: Poista viesti
fr: Supprimer le message
gl: Eliminar mensaxe
hu: Üzenet törlése
id: Hapus pesan
it: Elimina Messaggio
ja: メッセージを削除する
kab: Kkes izen
km: លុបសារ
nl: Bericht verwijderen
pl: Usuń wiadomość
pt_br: Apagar mensagem
ru: Удалить сообщение
sk: Odstrániť správu
sq: Fshije Mesazhin
sr: Избриши поруку
sv: Ta bort meddelande
tr: İletiyi Sil
uk: Видалити повідомлення
vi: Xóa tin nhắn
zh_hans: 删除消息

# more_info_desktop
source: More Info
az: Daha çox məlumat
bg: Повече информация
ca: Més informació
ckb: زانیاری زۆرتر
cs: Podrobnosti
da: Mere information
de: Mehr Informationen
el: Περισσότερες πληροφορίες
es: Más información
et: Lisateave
eu: Informazio gehiago
fa: جزئیات بیشتر
fi: Lisätietoja
fr: En savoir plus
gl: Máis info
hu: További információ
id: Info lebih lanjut
it: Maggiori Informazioni
ja: もっと詳しく
kab: Ugar n telɣut
km: ពត៌មានបន្ថែម
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais informação
ru: Больше информации
sc: Àteras informatziones
sk: Viac informácií
sq: Më tepër Hollësi
sr: Више података
sv: Mer information
tr: Daha Fazla Bilgi
uk: Більше інформації
vi: Thông tin thêm
zh_hans: 更多信息

# remove_desktop
source: Remove
az: Sil
bg: Премахване
ca: Elimina
ckb: سڕینەوە
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr: Retirer
gl: Eliminar
hu: Eltávolítás
id: Menghapus
it: Rimuovi
ja: 削除
kab: Kkes
km: យកចេញ
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
sq: Hiqe
sr: Уклони
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 移除

# save_desktop
source: Save
az: Saxla
bg: Запис
ca: Desa
ckb: پاشەکەوت کردن
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Sauvegardez
gl: Gardar
hu: Mentés
id: Menyimpan
it: Salva
ja: 保存
kab: Sekles
km: រក្សាទុក
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
sq: Ruaje
sr: Сачувај
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存

source: Unsave
ca: No desis
cs: Zrušit uložení
es: Deshacer guardado
et: Ära enam salvesta
eu: Gorde gabe utzi
fa: ذخیره نکردن
it: Non Salvare
kab: Safsex asekles
nl: Niet meer bewaren
ru: Не сохранять
tr: Kaydetme
uk: Відмінити збереження

# name_desktop
source: Name
az: Ad
bg: Име
ca: Nom
ckb: ناو
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
gl: Nome
hu: Név
id: Nama
it: Nome
ja: 名前
kab: Isem
km: ឈ្មោះ
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sk: Názov
sq: Emër
sr: Име
sv: Namn
tr: Ad
uk: Ім'я
vi: Tên
zh_hans: 名称

# select_group_image_desktop
source: Select Group Image
az: Qrup şəklini seç
bg: Изберете изображение за групата
ca: Trieu una imatge de grup
ckb: هەڵبژاردنی وێنەی کۆڕ
cs: Vybrat obrázek skupiny
da: Vælg gruppebillede
de: Gruppenbild auswählen
el: Επιλέξτε Εικόνας Ομάδας
es: Seleccionar imagen de grupo
et: Vali grupi tunnuspilti
eu: Hautatu taldearen irudia
fa: انتخاب تصویر گروه
fi: Valitse ryhmän kuva
fr: Choisir l'image de groupe
gl: Escoller imaxe do grupo
hu: Csoport képének kiválasztása
id: Pilih gambar grup
it: Seleziona Immagine Gruppo
ja: グループ画像を選択する
kab: Fren tugna n ugraw
km: ជ្រើសរើសរូបភាពរបស់ក្រុម
nl: Kies een groepsafbeelding
pl: Wybierz obraz grupy
pt_br: Selecionar avatar de grupo
ru: Выбрать изображение группы
sk: Vyberte obrázok skupiny
sq: Përzgjidhni Figurë Grupi
sr: Изабери слику групе
sv: Välj en gruppbild
tr: Öbek Görseli Seç
uk: Вибрати зображення групи
vi: Chọn hình ảnh nhóm
zh_hans: 选择群组图像

# export_backup_desktop
source: Export Backup
az: Ehtiyat nüsxəsinin ixracı
bg: Експорт на резервно копие
ca: Exporta la còpia de seguretat
ckb: هەناردەکردنی یەدەک
cs: Exportovat zálohu
da: Eksporter sikkerhedskopi
de: Backup exportieren
el: Εξαγωγή Αντιγράφων Ασφαλείας
es: Exportar copia de respaldo
et: Ekspordi varukoopia
eu: Esportatu babes-kopia
fa: صادر کردن نسخه پشتیبان
fi: Vie varmuuskopio
fr: Exporter la sauvegarde
gl: Exportar respaldo
hu: Biztonsági mentés exportálása
it: Esporta Backup
ja: バックアップをエクスポート
kab: Sifeḍ Aḥraz
km: នាំចេញការបម្រុងទុក
nl: Reservekopie exporteren
pl: Eksport kopii zapasowej
pt_br: Exportar becape
ru: Экспорт резервной копии
sk: Exportovať zálohu
sq: Eksportoni Kopjeruajtje
sr: Извези резервну копију
sv: Exportera säkerhetskopia
tr: Yedeği Dışa Aktar
uk: Експорт резервної копії
vi: Xuất bản sao lưu
zh_hans: 导出备份

# autocrypt_correct_desktop
source: Autocrypt setup transferred.
az: Autocrypt ayarı müvəffəqiyyətlə köçürüldü!
bg: Найстроката на Autocrypt е прехвърлена.
ca: S'ha transferit correctament la configuració Autocrypt!
cs: Nastavení Autocryptu přeneseno.
da: Autocrypt opsætning overført!
de: Erfolgreich übertragenes Autocrypt-Setup!
el: Η ρύθμιση αυτόματης κρυπτογράφησης μεταφέρθηκε.
es: Configuración de Autocrypt transferida exitosamente!
fi: Autocrypt-asetukset siirretty.
fr: Configuration Autocrypt transférée.
gl: Axuste Autocrypt transferido.
hu: Autocrypt beállítások átvitele.
id: Pengaturan Autocrypt ditransfer.
it: Configurazione Autocrypt trasferita.
ja: 自動暗号化設定が転送されました
km: ការរៀវចំចាក់អ៊ិនគ្រីបស្វ័យប្រវត្តិបានផ្ទេរហើយ។
nl: Autocrypt-instellingen overgedragen!
pl: Pomyślnie przetransferowano konfigurację Autocrypt!
pt_br: Configuração Autocrypt completada!
ru: Параметры Autocrypt переданы.
sk: Nastavenie automatického šifrovania bolo prenesené.
sq: Ujdisja e Autocrypt-it u shpërngul.
sr: Поставке за аутошифровање су послате.
sv: Autocrypt-inställning överförd.
tr: Autocrypt ayarlaması aktarıldı.
uk: Налаштування Autocrypt успішно передані!
vi: Đã chuyển thiết lập Autocrypt.
zh_hans: Autocrypt 设置已传输 。

# forget_login_confirmation_desktop
source: Delete this profile? Everything will be deleted, including your end-to-end setup, contacts, chats, messages and media. This action cannot be undone.
az: Bu giriş silmək istəyirsiniz? Hər şey, sizin "sondan sona" quraşdırma, kontaktlar, söhbətlər, mesajlar və daşıyıcıları daxil olmaqla silinəcəkdir. Bu hərəkət son və ləğv edilə bilməz.
bg: Да бъде ли изтрита тази регистрация? Всичко ще бъде изтрито, включително Вашата настройка за криптиране "от край до край", контакти, чатове, съобщения и медийни файлове. Това действие не може да бъде отменено.
ca: Voleu esborrar aquest perfil? S'esborrarà tot, incloent-hi la configuració, els contactes, els xats, els missatges i el contingut multimèdia. Aquesta acció és definitiva i no es pot desfer.
cs: Opravdu si přejete smazat tento profil? Všechna data budou smazána, včetně nastavení koncového šifrování, kontaktů, hovorů, zpráv a multimédií. Tuto akci nelze vrátit zpět.
da: Slet login? Alt vil blive slettet, din end-to-end opsætning, kontakter, samtaler, meddelelser og medier. Denne handling er endelig og kan ikke fortrydes.
de: Dieses Login löschen? Alles wird gelöscht, einschließlich des Ende-zu-Ende-Setups, der Kontakte, Chats, Nachrichten und Medien. Diese Aktion ist endgültig und kann nicht rückgängig gemacht werden.
el: Διαγραφή αυτής της σύνδεσης; Τα πάντα θα διαγραφούν, συμπεριλαμβανομένων των ρυθμίσεων από άκρο σε άκρο, επαφών, συνομιλιών, μηνυμάτων και πολυμέσων. Αυτή η πράξη δε μπορεί να αναιρεθεί.
es: ¿Borrar esta sesión? Todo se eliminará, incluida la configuración de extremo a extremo, contactos, chats, mensajes y multimedia. Esta acción es definitiva y no puede ser revertida.
fi: Poista tämä kirjautuminen? Kaikki tiedot poistetaan, mukaan lukien päästä-päähän-salauksen asetukset, yhteystiedot, keskustelut, viestit ja media. Tämä toiminto on peruuttamaton.
fr: Supprimer cette connexion ? Tout sera effacé, y compris vos paramètres de chiffrement de bout en bout, vos contacts, discussions, messages et fichiers multimédia. Cette action est irrévocable.
gl: Eliminar esta conexión? Borrarase todo, incluíndo os axustes de cifrado, contactos, conversas, mensaxes e ficheiros de medios. Esta acción non ten volta atrás.
hu: Törli ezt a profilt? Az összes adata törlődni fog, beleértve a végpontok közötti titkosítási beállításokat, névjegyeket, csevegéseket, üzeneteket és médiát. Ez a művelet nem vonható vissza.
id: Hapus login ini? Semuanya akan dihapus, termasuk pengaturan ujung ke ujung, kontak, obrolan, pesan dan media. Kalau diklik tidak bisa balik lagi.
it: Eliminare questo Profilo? Tutto verrà eliminato, inclusa la configurazione end-to-end, contatti, chat, i messaggi e i media. Questa azione non può essere annullata.
km: លុបការកត់ចូលនេះ? គ្រប់យ៉ាងនឹងត្រូវបានលុប រួមបញ្ចូលទាំងការរៀបចំ ទៅបញ្ចប់ការអុិនគ្រឹបឧបករណ៍ដល់ឧបករណ៍ ទំនាក់ទំនង សន្ទនា សារ និងប្រពន្ធ័ផ្សព្វផ្សាយ។ សកម្មភាពនេះមិនអាចធ្វើឡើងវិញបានទេ។
nl: Wil je dit account verwijderen? Alles wordt verwijderd: je eind-tot-eindinstellingen, contactpersonen, gesprekken, berichten en media. Deze actie is onomkeerbaar.
pl: Usunąć ten login? Wszystko zostanie usunięte, w tym kompletna konfiguracja end-to-end, kontakty, czaty, wiadomości i multimedia. Ta akcja jest ostateczna i nie można jej odwrócić.
pt_br: Apagar este login? Tudo será apagado, incluindo sua configuração de criptografia, contatos, conversas, mensagens e mídia. Esta ação é final e irreversível.
ru: Удалить эту учётную запись? Все данные, включая настройки сквозного шифрования, контакты, чаты, сообщения и медиафайлы, будут удалены. Это действие нельзя будет отменить.
sk: Odstrániť tieto prihlasovacie údaje? Odstráni sa všetko vrátane vášho kompletného nastavenia, kontaktov, konverzácií, správ a médií. Túto akciu nie je možné vrátiť späť.
sq: Të fshihet kjo hyrje? Do të fshihet gjithçka, përfshi rregullimin tuaj për skaj-më-skaj, kontaktet, fjalosjet, mesazhet dhe mediat. Ky veprim s’mund të zhbëhet.
sr: Да ли желите да избришете овај налог? Све ће бити избрисано, укључујући и ваше подешавање с-краја-на-крај шифровања, контакти, ћаскања, поруке и медији. Ова радња се не може опозвати.
sv: Ta bort den här inloggningen? Allt kommer att raderas, inklusive din slutpunkt-till-slutpunkt-inställning, dina kontakter, media och meddelanden. Denna åtgärd kan inte ångras.
tr: Bu profil silinsin mi? Uçtan uca ayarlamanızı, kişilerinizi, sohbetlerinizi, iletilerinizi ve ortamlarınızı kapsayarak her şey silinecek. Bu eylem geri alınamaz.
uk: Видалити цей профіль? Все буде видалено, включно з усіма вашими налаштуваннями, контактами, чатами, повідомленнями та медіа. Цю дію неможливо скасувати.
vi: Xóa thông tin đăng nhập này? Mọi thứ sẽ bị xóa, bao gồm thiết lập đầu cuối, danh bạ, cuộc trò chuyện, tin nhắn và phương tiện của bạn. Hành động này không thể hoàn tác được.
zh_hans: 删除此登录？所有内容都将会删除，包括您的端到端设置、联系人、聊天、消息和媒体。此操作无法撤销。
zh_hant_tw: 確定要刪除這裡的登入嗎? 所有的設定都會被刪除，包括端到端加密設定、聯絡人、對話、訊息、媒體檔案等。本動作不能復原。

# message_detail_sent_desktop
source: sent
az: Göndər
bg: изпратено
ca: enviat
ckb: هەنێردراو
cs: odesláno
da: sendt
de: gesendet
el: Στάλθηκε
es: enviado
et: saadetud
eu: bidalita
fa: ارسال شد
fi: lähetetty
fr: envoyé
gl: enviado
hu: elküldött
id: kirim
it: inviato
ja: 送信済み
kab: yettwazen
km: បានផ្ញើ
nl: verstuurd
pl: wysłane
pt_br: enviado
ru: Отправлено
sk: odoslané
sq: të dërguar
sr: послато
sv: skickat
tr: gönderilme
uk: надіслано
vi: đã gửi
zh_hans: 发送于

# message_detail_received_desktop
source: received
az: qəbul olundu
bg: получено
ca: rebut
ckb: وەرگیراو
cs: přijato
da: modtaget
de: empfangen
el: Παραλήφθηκε
es: recibido
et: vastuvõetud
eu: jasota
fa: دریافت شد
fi: vastaanotettu
fr: reçu
gl: recibido
hu: érkezett
id: diterima
it: ricevuto
ja: 届きました
kab: yettwarmes
km: បានទទួល
nl: ontvangen
pl: odebrane
pt_br: recebido
ru: Получено
sk: prijaté
sq: të marrë
sr: примљено
sv: mottaget
tr: alınma
uk: отримано
vi: đã nhận được
zh_hans: 接收于

# menu.view.developer.open.log.folder
source: Open the Log Folder
az: Loq mələfini açın
bg: Отваряне на папката "Дневник"
ca: Obre la carpeta de registre
cs: Otevřít složku protokolu
da: Åbn log mappe
de: Log-Ordner öffnen
el: Άνοιγμα του φακέλου καταγραφής
es: Abrir Carpeta de Logs
et: Ava logifailide kaust
eu: Ireki egunkarien karpeta
fa: پوشه گزارش را باز کن
fi: Avaa lokikansio
fr: Ouvrir le dossier Journal
gl: Abrir cartafol do rexistro
hu: Naplófájlok könyvtárának megnyitása
id: Buka folder log
it: Apri Cartella Registro
ja: ログフォルダを開く
kab: Ldi akaram n uɣmis
km: បើកថតឯកសារកត់
nl: Map met logbestanden openen
pl: Otwórz folder dziennika
pt_br: Abrir pasta de relatórios
ru: Открыть папку журналов
sk: Otvoriť priečinok denníka
sq: Hap Dosje Regjistrash
sr: Отвори директоријум где се налазе дневници
sv: Öppna loggmappen
tr: Günlük Klasörünü Aç
uk: Відкрити папку журналів
vi: Mở thư mục nhật ký
zh_hans: 打开日志文件夹

# menu.view.developer.open.current.log.file
source: Open Current Logfile
az: Loq-faylı açın
bg: Отваряне на текущия файл на дневника
ca: Obre el fitxer de registre actual
cs: Otevřít stávající soubor s protokolem
da: Åbn nuværende log fil
de: Aktuelle Logdatei öffnen
el: Άνοιγμα του τρέχον αρχείου καταγραφής
es: Abrir Archivo de Logs Actual
et: Ava praegune logifail
eu: Ireki uneko egunkari-fitxategia
fa: پوشه گزارش فعلی را باز کن
fi: Avaa nykyinen lokitiedosto
fr: Ouvrir le fichier Journal courant
gl: Abrir ficheiro actual do rexistro
hu: Jelenlegi naplófájl megnyitása
id: Buka log berkas saat ini
it: Apri File Registro Corrente
ja: 現在のログファイルを開く
kab: Ldi afaylu n uɣmis amiran
km: បើកឯកសារកត់បច្ចុប្បន្ន
nl: Huidig logbestand openen
pl: Otwórz bieżący plik dziennika
pt_br: Abrir relatório atual
ru: Открыть текущий файл журнала
sk: Otvoriť aktuálny súbor protokolu
sq: Hap Kartelën Regjistër të Tanishme
sr: Отвори тренутни дневник
sv: Öppna aktuell loggfil
tr: Şu Anki Günlük Dosyasını Aç
uk: Відкрити поточний файл журналу
vi: Mở tệp nhật ký hiện tại
zh_hans: 打开当前日志文件
