Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# instant_onboarding_agree_instance
source: About profiles on %1$@
bg: Относно профилите на %1$@
ca: Quant als perfils en %1$@
cs: O profilech na %1$@
de: Infos zu Profilen auf %1$@
es: Acerca de los perfiles en %1$@
et: Teave %1$@ teenuse profiilide kohta
eu: %1$@(e)ko kontuei buruz
fa: دربارهٔ نمایه‌ها در %1$@
fi: Tietoja profiileista kohteessa %1$@
gl: Sobre os perfís en %1$@
hu: További információ a profilokról itt: %1$@
it: Informazioni profili su %1$@
kab: Ɣef yimaɣnuten deg %1$@
nl: Over profielen op %1$@
ru: О профилях на %1$@
sk: O účtoch na %1$@
sq: Rreth profilesh në %1$@
sv: Om profiler på %1$@
tr: %1$@ üzerindeki profiller hakkında
uk: Про профілі на %1$@
zh_hans: 关于 %1$@ 上的个人资料

# instant_onboarding_create
source: Agree & Create Profile
bg: Съгласявам се, профилът да бъде създаден
ca: D'acord i crea el perfil
cs: Souhlasím, vytvořit profil
de: Einverstanden & Profil erstellen
es: Aceptar y crear perfil
et: Nõustun ja alustan profiili loomist
eu: Ados eta sortu kontua
fa: قبول کردن و ایجاد نمایه
fi: Hyväksy & luo profiili
fr: Accepter et créer le compte
gl: Aceptar e Crear perfil
hu: Elfogadás és profil létrehozása
it: Accetto & Creo Profilo
kab: Qebleɣ & Rnu amaɣnu
nl: Akkoord gaan en profiel aanmaken
ru: Принять и создать профиль
sk: Súhlasím, vytvoriť účet
sq: Pranojeni & Krijoni Profil
sv: Godkänn & Skapa profil
tr: Kabul Et & Profil Oluştur
uk: Погодитися та створити профіль
zh_hans: 同意并创建账号

# instant_onboarding_show_more_instances
source: Use Other Server
bg: Да се използва друг сървър
ca: Usa un altre servidor
cs: Použít jiný server
de: Anderen Server verwenden
es: Usar otro servidor
et: Kasuta muud serverid
eu: Erabili beste zerbitzari bat
fa: استفاده از یک کارساز دیگر
fi: Käytä toista palvelinta
fr: Utiliser un autre serveur
gl: Usar outro servidor
hu: Másik szolgáltató használata
it: Usa Altro Server
kab: Seqdec aqeddac nniḍen
nl: Andere server kiezen
ru: Использовать другой сервер
sk: Použiť iný server
sq: Përdor Shërbyes Tjetër
sv: Använd annan server
tr: Diğer Sunucuyu Kullan
uk: Інший сервер
zh_hans: 使用其他服务器

# instant_onboarding_other_server
source: List Chatmail Servers
bg: Списък със сървъри за чат поща
ca: Llista els servidors chatmail
cs: Seznam chatmail serverů
de: Chatmail-Servers anzeigen
es: Listar servidores Chatmail
et: Edastusserverite loend
eu: Zerrendatu txatmail zerbitzariak
fa: فهرست کارسازهای Chatmail
fi: Listaa chatmail -palvelimet
fr: Lister les serveurs de discussions
gl: Lista de servidores Chatmail
hu: Chatmail-kiszolgálók listája
it: Elenco Server Chatmail
kab: Umuɣ n yiqeddacen n Chatmail
nl: Lijst met chatmailservers tonen
ru: Список серверов Chatmail
sk: Zoznam Chatmail serverov
sq: Paraqit Shërbyes Chatmail
sv: Lista chatmail-servrar
tr: Chatmail Sunucularını Listele
uk: Список серверів Chatmail
zh_hans: 列出聊天邮件服务器

# instant_onboarding_group_info
source: Create a profile to join the group "%1$@".
bg: Създайте профил, за да се присъедините към групата "%1$@".
ca: Creeu un perfil per unir-vos al grup "%1$@".
cs: Založit profil k připojení ke skupině "%1$@".
de: Erstelle ein Profil, um der Gruppe "%1$@" beizutreten.
es: Crear un perfil para unirse al grupo "%1$@".
et: „%1$@“ grupiga liitumiseks loo profiil.
eu: Sortu kontu bat "%1$@" taldean sartzeko.
fa: ایجاد نمایه برای وارد شدن به گپ «%1$@».
fi: Liity ryhmään "%1$@" luomalla profiili.
gl: Crear un perfil para unirse ao grupo "%1$@".
hu: Hozzon létre egy profilt, hogy csatlakozni tudjon a(z) „%1$@” nevű csoporthoz.
it: Crea un profilo per unirti al gruppo "%1$@".
kab: Rnu amaɣnu akken ad tkecmeḍ ɣer ugraw "%1$@".
nl: Maak een profiel aan om deel te nemen aan de groep ‘%1$@’.
ru: Создайте профиль, чтобы присоединиться к группе "%1$@".
sq: Krijoni një profil, që të merrni pjesë te grupi “%1$@”.
sv: Skapa en profil för att ansluta till gruppen "%1$@".
tr: "%1$@" öbeğine katılmak için bir profil oluşturun.
uk: Створіть профіль, щоб приєднатися до групи "%1$@".
zh_hans: 创建个人资料加入“%1$@” 群。

# instant_onboarding_contact_info
source: Create a profile to chat with %1$@.
bg: Създайте профил, за да обменяте съобщения с %1$@.
ca: Crea un perfil per a xatejar amb %1$@
cs: Založit profil k chatování s uživatelem %1$@.
de: Erstelle ein Profil, um mit %1$@ zu chatten.
es: Crear un perfil para chatear con %1$@.
et: „%1$@“ kasutajaga vestlemiseks loo profiil.
eu: Sortu profil bat %1$@-(r)ekin txateatzeko.
fa: برای گفتگو با %1$@ یک حساب کاربری ایجاد کنید.
fi: Keskustele %1$@ kanssa luomalla profiili.
gl: Crear un perfil para conversar con %1$@.
hu: Hozzon létre egy profilt, hogy csevegni tudjon vele: %1$@.
it: Crea un profilo per chattare con %1$@.
kab: Rnu amaɣnu akken ad temmeslayeḍ d %1$@.
nl: Maak een profiel aan om een gesprek te voeren met ‘%1$@’.
ru: Создайте профиль для чата с %1$@.
sq: Krijoni një profil, që të bisedoni me %1$@.
sv: Skapa en profil för att chatta med %1$@.
tr: %1$@ ile sohbet etmek için bir profil oluşturun.
uk: Створіть профіль для спілкування з %1$@.
zh_hans: 创建个人资料和 %1$@ 聊天

# instant_onboarding_confirm_contact
source: Do you want to create a new profile and start chatting with %1$@?
bg: Искате ли да създадете нов профил и да започнете да обменяте съобщения с %1$@?
ca: Voleu crear un perfil nou i començar a xatejar amb %1$@?
cs: Přejete si založit nový profil a začít chatovat s uživatelem %1$@?
de: Ein neues Profil erstellen und mit %1$@ chatten?
es: ¿Desea crear un nuevo perfil y comenzar a chatear con %1$@?
et: Kas sa soovid luua uue profiili ja alustada vestlemist %1$@ kasutajaga?
eu: Sortu kontu berri bat eta hasi %1$@(r)ekin txateatzen?
fa: می‌خواهید یک نمایهٔ جدید درست کنید و با %1$@شروع به گپ زدن کنید؟
fi: Haluatko luoda uuden profiilin ja aloittaa keskustelun %1$@ kanssa?
gl: Queres crear un novo perfil e comezar a conversar con %1$@?
hu: Szeretne új profilt létrehozni és csevegni vele: %1$@?
it: Vuoi creare un nuovo profilo e iniziare a chattare con %1$@?
kab: Snulfu-d amaɣnu amaynut sakin bdu ameslay akked %1$@?
nl: Wil je een nieuw profiel aanmaken en een gesprek beginnen met ‘%1$@’?
ru: Вы хотите создать новый профиль и начать чат с %1$@?
sk: Chcete vytvoriť nový účet a začať konverzáciu s %1$@?
sq: Doni të krijohet një profil i ri dhe të fillohet të bisedohet me %1$@?
sv: Vill du skapa en ny profil och börja chatta med %1$@?
tr: Yeni bir profil oluşturmak ve %1$@ ile sohbet başlatmak istiyor musunuz?
uk: Бажаєте створити новий профіль і почати спілкуватися з %1$@?
zh_hans: 你想新建个人资料并开始和 %1$@ 聊天吗？

# instant_onboarding_confirm_group
source: Do you want to create a new profile and join the "%1$@" chat group?
bg: Искате ли да създадете нов профил и да се присъедините към чат групата "%1$@"?
ca: Voleu crear un perfil nou i unir-vos al grup de xat «%1$@»?
cs: Přejete si založit nový profil a připojit se k chatovací skupině "%1$@"?
de: Ein neues Profil erstellen und der Gruppe "%1$@" beitreten?
es: ¿Desea crear un nuevo perfil y unirse al grupo "%1$@"?
et: Kas sa soovid luua uue profiili ja liituda „%1$@“ grupiga?
eu: Sortu profil berri bat eta sartu "%1$@"(e)n?
fa: می‌خواهید یک نمایهٔ جدید درست کنید و به گروه «%1$@» ملحق شوید؟
fi: Haluatko luoda uuden profiilin ja liittyä ryhmään "%1$@"?
gl: Queres crear un novo perfil e unirte ao grupo "%1$@"?
hu: Szeretne új profilt létrehozni és csatlakozni a „%1$@” szobához?
it: Vuoi creare un nuovo profilo e unirti al "%1$@" gruppo chat?
kab: Snulfu-d amaɣnu amaynut sakin rnu ɣer "%1$@"?
nl: Wil je een nieuw profiel aanmaken en deelnemen aan ‘%1$@’?
ru: Вы хотите создать новый профиль и присоединиться к чату группы "%1$@"?
sq: Doni të krijohet një profil i ri dhe të hyhet te grupi “%1$@” i fjalosjeve?
sv: Vill du skapa en ny profil och gå med i chattgruppen "%1$@"?
tr: Yeni bir profil oluşturmak ve "%1$@" sohbet öbeğine katılmak istiyor musunuz?
uk: Ви хочете створити новий профіль і приєднатися до групи чату "%1$@"?
zh_hans: 你想新建个人资料并加入 "%1$@" 聊天群吗？

# welcome_chat_over_email
source: Secure Decentralized Chat
bg: Защитен децентрализиран чат
ca: Xat segur i descentralitzat
cs: Zabezpečený decentralizovaný chat
de: Sicherer dezentraler Chat
el: Συνομιλία μέσω E-Mail.
es: Chat seguro y descentralizado
et: Turvaline hajutatud vestluslahendus
eu: Txat deszentralizatu segurua
fa: گفتگو غیرمتمرکز و ایمن
fi: Turvallinen hajautettu keskustelu
gl: Conversas Seguras e Descentralizadas
hu: Biztonságos decentralizált csevegés
it: Chat Decentralizzata Sicura
kab: Adiwenni Aɣelsan Aruslemmas
nl: Veilige, gedecentraliseerde gesprekken
ro: Chat prin e-mail.
ru: Безопасный децентрализованный чат
sq: Fjalosje e Decentralizuar, e Parrezik
sr: Ћаскање преко е-поште.
sv: Säker decentraliserad chatt
tr: Güvenli Merkezi Olmayan Sohbet
uk: Безпечний децентралізований чат
zh_hans: 安全的去中心化聊天

source: Scan Invitation Code
bg: Сканиране на код за покана
ca: Escaneja el Codi d'Invitació
cs: Naskenovat kód pozvánky
de: Einladungscode scannen
el: Σάρωση Κωδικού Πρόσκλησης
es: Escanear código de invitación
et: Skaneeri kutsekoodi
eu: Eskaneatu gonbidapen kodea
fa: اسکن کردن کد دعوت
fi: Skannaa kutsukoodi
fr: Scanner le code d'invitation
gl: Escanear código de convite
hu: QR-kód-meghívó beolvasása
it: Scansiona Codice Invito
kab: Ḍumm tangalt n tinnubga
nl: Uitnodigingscode scannen
pl: Zeskanuj kod zaproszenia
pt_br: Escanear Código De Convite
ro: Scanați Codul Invitației
ru: Сканировать код приглашения
sk: Skenovať kód pozvánky
sq: Skanoni Kod Ftese
sr: Скенирај код позива за приступ.
sv: Skanna inbjudningskod
tr: Çağrı Kodunu Tara
uk: Сканувати код запрошення
vi: Quét mã mời
zh_hans: 扫描邀请码

# login_title
source: Log In
az: Daxil ol
bg: Влизане
ca: Identifiqueu-vos
ckb: بچۆ ژوورەوە
cs: Přihlaš se
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Connexion
gl: Acceder
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
kab: Kcem
km: កត់ចូល
nl: Inloggen
pl: Zaloguj się
pt_br: Acessar
ro: Autentificare
ru: Войти
sc: Intra
sk: Prihlásiť sa
sq: Hyni
sr: Пријави се
sv: Logga in
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant_tw: 登入

# login_header
source: Log into your E-Mail Account
az: Serverinə daxil ol
bg: Влизане във Вашия акаунт за електронна поща
ca: Identifiqueu-vos al vostre servidor
ckb: بچۆ ژوورەوە بۆ سێرڤێرەکەی خۆت
cs: Přihlašte se ke svému e-mailovému účtu
da: Login til server
de: Bei Ihrem E-Mail-Konto anmelden
el: Συνδεθείτε στον λογαριασμό σας E-Mail
es: Inicie sesión en su servidor
fi: Kirjaudu sähköpostitilillesi
fr: Se connecter au compte courriel
gl: Accede ao teu servidor
hu: Jelentkezzen be az e-mail-fiókjába
id: Masuk ke server Anda
it: Accedi al tuo Profilo E-Mail
ja: 自分のメールサーバーにログインする
km: កត់ចូលទៅម៉ាសុីនមេរបស់អ្នក
nl: Inloggen op je server
pl: Zaloguj się na swoje konto e-mail
pt_br: Acesse seu servidor
ro: Autentificați-vă în contul dumneavoastră de e-mail
ru: Вход в аккаунт
sc: Intra in su servidore tuo
sk: Prihláste sa na server
sq: Hyni te Llogaria juaj Email
sr: Пријавите се у ваш налог е-поште
sv: Logga in på din server
tr: E-Posta Hesabınıza Giriş Yapın
uk: Увійдіть до свого облікового запису електронної пошти
vi: Đăng nhập vào tài khoản E-Mail của bạn
zh_hans: 登录您的电子邮件账号
zh_hant_tw: 登入你的伺服器

# login_explain
source: Log in with an existing e-mail account
az: Mövcud e-mail hesabı ilə daxil olun
bg: Влизане със съществуващ акаунт за електронна поща
ca: Inicia sessió amb un compte de correu electrònic existent
ckb: بچۆ ژوورەوە بە ناونیشانی ئیمەیلێکەوە
cs: Přihlásit se se stávajícím účtem pro e-mail.
da: Login med en eksisterende e-mailkonto
de: Mit existierendem E-Mail-Konto einloggen
el: Συνδεθείτε με έναν υπάρχοντα λογαριασμό e-mail
es: Iniciar sesión con una cuenta de correo existente
fi: Kirjaudu olemassa olevalla sähköpostitilillä
fr: Se connecter avec un compte de courriel existant.
gl: Accede cunha conta de correo existente
hu: Bejelentkezés meglévő e-mail-fiókkal
id: Masuk dengan akun surel yang ada
it: Accedi con un profilo e-mail esistente
ja: 既存のメールアカウントにログインする
km: កត់ចូលជាមួយគណនីយដែលមានស្រាប់
nl: Log in met een bestaand e-mailaccount.
pl: Zaloguj się przy użyciu istniejącego konta e-mail
pt_br: Acesse com uma conta de email existente
ro: Conectați-vă cu un cont de e-mail existent
ru: Вход в аккаунт электронной почты
sc: Intra cun un'indiritzu de posta eletrònica chi esistat
sk: Prihláste sa pomocou existujúceho e-mailového účtu
sq: Hyni me një llogari email ekzistuese.
sr: Пријавите се преко постојећег налога е-поште
sv: Logga in med ett befintligt e-postkonto
tr: Varolan bir e-posta hesabıyla giriş yapın
uk: Увійти з наявним обліковим записом електронної пошти
vi: Đăng nhập bằng tài khoản e-mail hiện có
zh_hans: 使用现有电子邮件账号登录

# login_subheader
source: For known e-mail providers additional settings are set up automatically. Sometimes IMAP needs to be enabled in the web settings. Consult your e-mail provider or friends for help.
az: Məlum elektron poçt provayderləri üçün əlavə parametrlər avtomatik olaraq quraşdırılır. Bəzən IMAP-ın web məkanında aktiv olması lazımdır. Yardım üçün e-poçt provayderinizə və ya dostlarınıza müraciət edin.
bg: За известните доставчици на електронна поща допълнителните настройки се попълват автоматично. Понякога е необходимо да се разреши IMAP в уеб настройките. Потърсете помощ от Вашия доставчик на електронна поща или приятели.
ca: Als proveïdors de mail coneguts els paràmetres es configuren automàticament. De vegades l'IMAP s'ha d'activar a la interfície web. Consulta el teu proveïdor de correu electrònic o a un amic perquè t'ajudi.
ckb: بۆ دابینکەرە ناسراوەکانی ئیمەیلەکان، ڕێکخستنە زیادییەکان خۆکارانە ڕێکدەخرێن. هەندێجار دەبێت IMAP لەنێو ڕێکخستنەکانی وێبدا چالاک بکرێنەوە. بۆ ڕێنمایی وەرگرتن، لەگەڵ دابینکەری ئیمەیلەکەتان یان هاوڕێکانتان ڕاوێژ بکەن.
cs: Pro standardní poskytovatele jsou nastavení dopněna automaticky. Někdy je potřeba povolit IMAP ve webovém rozhraní. Potřebujete-li pomoc, obraťte se na svého poskytovatele e-mailu nebo přátele.
da: For kendte e-mailudbydere opsættes yderligere indstillinger automatisk. Nogle gange skal IMAP aktiveres i brugerfladen. Kontakt din e-mailudbyder eller venner for at få hjælp.
de: Für bekannte E-Mail-Anbieter werden zusätzliche Einstellungen automatisch vorgenommen. Manchmal muss IMAP in der Weboberfläche eingeschaltet werden. Bitten Sie Ihren Anbieter oder Freunde um Rat, wenn es Probleme gibt.
el: Για γνωστούς παρόχους email ρυθμίζονται αυτόματα πρόσθετες ρυθμίσεις. Μερικές φορές το IMAP πρέπει να είναι ενεργοποιημένο στις ρυθμίσεις Ιστού. Συμβουλευτείτε τον πάροχο e-mail ή τους φίλους σας για βοήθεια.
es: Para los proveedores de correo conocidos, la configuración es realizada automáticamente. A veces, IMAP debe estar habilitado en la interfaz web. Consulte a su proveedor de correo o amigos para obtener ayuda.
fi: Sähköpostiasetukset määritetään automaattisesti tunnetuille palvelimille. Joskus verkkoasetuksista täytyy ottaa käyttöön IMAP. Kysy apua palveluntarjoajaltasi tai ystäviltäsi.
fr: Pour les fournisseurs de courriel connus, des paramètres supplémentaires sont automatiquement configurés. Parfois, IMAP doit être activé dans l'interface Web. Consultez votre fournisseur de courriel ou vos amis pour obtenir de l'aide.
gl: Para os provedores de correo máis frecuentes os axustes establécense automaticamente. Porén poderías ter que activar IMAP nos seus axustes. Consulta o teu provedor de correo ou aos amigos se tes dúbidas.
hu: Az ismert e-mail szolgáltatók esetében a rendszer automatikus beállításokat hoz létre. Kivételes esetekben az IMAP-ot engedélyezni kell az e-mail szolgáltatójának webes beállításaiban. Forduljon az e-mail szolgáltatójához vagy ismerőseihez további segítségért.
id: Pengaturan surel penyedia tambahan yang sudah diketahui dipasang secara otomatis. Terkadang IMAP perlu daktifkan di pengaturan aplikasi. Hubungi surel penyedia Anda atau minta tolong teman.
it: Per i provider e-mail noti vengono impostate automaticamente impostazioni aggiuntive. A volte è necessario abilitare IMAP nelle impostazioni Web. Consulta il tuo provider e-mail o i tuoi amici per ricevere assistenza.
ja: 主なメールサーバーは自動で設定されます｡一般にIMAPはサーバー側で有効に設定する必要が有ります｡サーバー提供者や詳しい人に確認しましょう｡
km: សម្រាប់លក្ខខណ្ឌអុីម៉េលដែលស្គាល់ស្រាប់ នឹងត្រួវបានដំឡើងដោយស្វ័យប្រវត្តិខ្លួនឯង។ ពេលខ្លះ IMAP ត្រូវការបើកដំណើរការនៅក្នុងការកំណត់គេហទំព័រ។ ពិគ្រោះជាមួយអ្នកផ្តល់អុីម៉េលរបស់អ្មក ឬ មិត្តរបស់អ្នកសម្រាប់ជួយ។
nl: Bij bekende e-mailproviders gaat het instellen vrijwel geheel automatisch. Soms moet je imap inschakelen in de webversie van je e-mailclient. Vraag je e-mailprovider of vrienden om hulp.
pl: Dla znanych dostawców usług poczty elektronicznej poniższe ustawienia są ustawiane automatycznie. Czasami IMAP musi być włączony w interfejsie WWW. O pomoc należy zwrócić się do usługodawcy e-mail lub znajomych.
pt_br: Para os provedores de e-mail mais conhecidos as configurações adicionais são detectadas automaticamente. Por vezes, o IMAP precisa estar ativado nas configurações do servidor. Consulte seu provedor de e-mail ou amigos para obter ajuda.
ro: În cazul furnizorilor de e-mail cunoscuți, setările suplimentare sunt configurate automat. Uneori, IMAP trebuie să fie activat în setările web. Consultați furnizorul dumneavoastră de e-mail sau prietenii pentru ajutor.
ru: Для известных провайдеров электронной почты дополнительные настройки устанавливаются автоматически. Иногда необходимо включить IMAP в настройках веб-сайта. Проконсультируйтесь с технической поддержкой вашей почтовой службы или друзьями, для получения помощи.
sc: Pro sos frunidores de posta eletrònica connotos sas impostatziones additzionales benint impostadas in automàticu. Cada tantu s'IMAP cheret abilitadu in sas impostatziones web. Si ti serbit agiudu pedi a su frunidore de posta eletrònica tuo o a sos amigos tuos.
sk: Pre známych poskytovateľov e-mailov sa automaticky nastavujú ďalšie nastavenia. Niekedy je potrebné v nastaveniach webu povoliť protokol IMAP. Požiadajte o pomoc svojho poskytovateľa e-mailu alebo priateľov
sq: Për shërbime të njohura email-i, rregullimet shtesë caktohen automatikisht. Ndonjëherë shërbyesi IMAP lyp të aktivizohet te pjesa e dukshme web. Për ndihmë këshillohuni me shërbimin tuaj email ose shokë tuajt.
sr: За познате пружаоце услуге е-поште, додатне поставке се одређују аутоматски. Каткад, морате омогућити ИМАП у поставкама на веб сучељу ваше е-поште. Посаветујте се са пружаоцем услуге е-поште или пријатељима ако наиђете на проблеме.
sv: För kända e-postleverantörer installeras ytterligare inställningar automatiskt. Ibland måste IMAP aktiveras i webbinställningarna. Kontakta din e-postleverantör eller vänner för hjälp.
tr: Bilinen e-posta sağlayıcıları için ek ayarlar otomatik olarak ayarlanır. Bazen IMAP'in web ayarlarından etkinleştirilmesi gerekir. Yardım için e-posta sağlayıcınıza ya da arkadaşlarınıza danışın.
uk: Для відомих провайдерів електронної пошти додаткові налаштування встановлюються автоматично. Іноді IMAP потрібен дозвіл у веб-інтерфейсі. Проконсультуйтеся з Вашим провайдером електронної пошти або друзями для отримання допомоги.
vi: Đối với các nhà cung cấp e-mail đã biết, cài đặt bổ sung sẽ được thiết lập tự động. Đôi khi IMAP cần được bật trong cài đặt web. Hãy tham khảo nhà cung cấp e-mail hoặc bạn bè của bạn để được trợ giúp.
zh_hans: 对于已知的电子邮件提供商，附加设置会被自动设置。有时 IMAP 需要在网页版设置里启用。 请咨询您的电子邮件提供商或朋友来寻求帮助。
zh_hant_tw: 我們能自動處理大多數常見的郵件伺服器設定。有時候你需要在 web 界面上手動打開 IMAP 服務，請詢問郵件服務商或請朋友幫忙。

# login_no_servers_hint
source: Delta Chat does not collect user data, everything stays on your device.
az: Delta Chat serverləri yoxdur, məlumatlarınız cihazınızda qalır!
bg: Delta Chat няма сървъри, Вашите данни стоят на Вашето устройство.
ca: No hi ha servidors de Delta Chat: les vostres dades es queden al vostre dispositiu!
ckb: دێڵتاچات هیچ سێرڤەرێکی نییە، داتاکانتان لەسەر ئامرێکەتان دەمێنێتەوە.
cs: Delta Chat nesbírá uživatelská data, vše zůstává na vašem zařízení.
da: Der er ingen Delta Chat server, data forbliver på enhed!
de: Delta Chat sammelt keine Benutzerdaten, alles bleibt auf Ihrem Gerät.
el: Δεν υπάρχουν διακομιστές Delta Chat, τα δεδομένα σας παραμένουν στη συσκευή σας.
es: No hay servidores de Delta Chat, tus datos permanecen en tu dispositivo!
fi: Delta Chat ei kerää käyttäjädataa, kaikki tallennetaan vain laitteellesi.
fr: Il n'y a pas de serveur Delta Chat, vos données restent sur votre appareil !
gl: Non hai servidores Delta Chat, os teus datos permanecen no dispositivo.
hu: A Delta Chat nem gyűjt felhasználói adatokat, az Ön összes adata az eszközén van tárolva.
id: Tidak ada server Delta Chat, data Anda tetap di perangkat Anda.
it: Delta Chat non raccoglie dati utente: tutto rimane sul tuo dispositivo.
ja: Delta Chatには専用サーバーが有りません｡つまりあなたのデータ･個人情報はこの端末内に保存されています｡
km: គ្មានម៉ាសុីនមេពី សាហារីសង្ឃទេ ទិន្ន័យរបស់អ្នកស្ថិតនៅលើឧបករណ៍របស់អ្នក។
nl: Er is geen Delta Chat-server; jóuw gegevens blijven op jóuw apparaat.
pl: Nie ma serwerów Delta Chat, Twoje dane pozostają na Twoim urządzeniu!
pt_br: O Delta Chat não tem servidores. Seus dados ficam no seu aparelho!
ro: Nu există servere Delta Chat, datele tale rămân pe dispozitivul tău.
ru: Delta Chat не собирает данные пользователей, все данные хранятся на вашем устройстве!
sc: No esistint serbidores de Delta Chat, sos datos tuos abarrant in su dispositivu tuo.
sk: Neexistujú žiadne servery Delta Chat, vaše dáta zostanú vo vašom zariadení.
sq: S’ka shërbyes Delta Chat, të dhënat tuaja rrinë në pajisjen tuaj!
sr: Не постоји сервер Делта ћаскања. Апликација користи само сервер ваше е-поште.
sv: Det finns ingen Delta Chat-server, din data stannar på din enhet.
tr: Delta Chat kullanıcı verisi toplamaz; her şey aygıtınızda kalır.
uk: У Delta Chat немає серверів, Ваші дані залишаються на Вашому пристрої!
vi: Không có máy chủ Delta Chat, dữ liệu của bạn vẫn còn trên thiết bị của bạn.
zh_hans: 不存在 Delta Chat 服务器，您的数据保留于您的设备！
zh_hant_tw: Delta Chat 沒有伺服器，你的資料只會存在你自己的裝置上!

# login_inbox
source: Inbox
az: Gələn
bg: Входящи
ca: Safata d'entrada
ckb: هاتنگە
cs: Příchozí
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
et: Saabuvad kirjad
eu: Sarrera ontzia
fa: ورودی
fi: Saapuvan postin laatikko
fr: Boîte de réception
gl: Entrada
hu: Bejövő
id: Surel masuk
it: In Arrivo
ja: 受信
kab: Tanaka n urmas
km: ប្រអប់ទទួលសារ
nl: Postvak in
pl: Skrzynka odbiorcza
pt_br: Caixa de entrada
ru: Входящие
sc: In arrivu
sk: Doručená pošta
sq: Të marrë
sr: Пријем
sv: Inkorg
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant_tw: 收件匣

# login_imap_login
source: IMAP Login Name
az: IMAP logini
bg: Име за влизане на IMAP
ca: Nom d'identificació IMAP
ckb: ناوی چوونەژوورەوەی IMAP
cs: IMAP uživatelské jméno
da: IMAP logind navn
de: IMAP-Anmeldename
el: Όνομα Σύνδεσης IMAP
es: Nombre de usuario IMAP
et: IMAP-i kasutajanimi
eu: IMAP erabiltzaile-izena
fi: IMAP -kirjautumistunnus
fr: Utilisateur IMAP
gl: identificador IMAP
hu: IMAP bejelentkezési név
id: Nama login IMAP
it: Nome Accesso IMAP
ja: IMAPログイン名
kab: Isem n tuqqna IMAP.
km: កត់ឈ្មោះចូលរបស IMAP
nl: IMAP-inlognaam
pl: Nazwa użytkownika IMAP
pt_br: Login IMAP
ro: Nume de autentificare IMAP
ru: Имя пользователя IMAP
sc: Nùmene impreadore IMAP
sk: Prihlasovacie meno IMAP
sq: Emër Hyrjeje në IMAP
sr: Корисничко име за ИМАП
sv: IMAP inloggningsnamn
tr: IMAP Giriş Adı
uk: IMAP-логін
vi: Tên đăng nhập IMAP
zh_hans: IMAP 登录名
zh_hant_tw: IMAP 帳號
