Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# chat_share_with_title
source: Share with
az: Göndər
bg: Споделяне с
ca: Comparteix amb
ckb: هاوبەش کردن لەگەڵ
cs: Sdílet s
da: Del med
de: Teilen mit
el: Μοιράσου με
es: Compartir con
et: Jaga kasutajaga
eu: Partekatu honekin
fa: اشتراک گذاری با...
fi: Jaa
fr: Partager avec
gl: Compartir con
hu: Megosztás vele:
id: Bagi kepada
it: Condividi con
ja: 共有
kab: Bḍu d...
km: ចែករំលែកជាមួយ
nl: Delen met
pl: Udostępnij
pt_br: Compartilhar com
ro: Împărtășiți cu
ru: Поделиться с
sc: Cumpartzi cun
sk: Zdieľať s
sq: Ndajeni me
sr: Подели са
sv: Dela med
tr: Paylaş
uk: Поділитися
vi: Chia sẻ với
zh_hans: 分享给
zh_hant_tw: 分享給...

# chat_input_placeholder
source: Message
az: Mesaj
bg: Съобщение
ca: Missatge
ckb: بنووسە
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
eu: Mezua
fa: پیام
fi: Viesti
gl: Mensaxe
hu: Üzenet…
id: Pesan
it: Messaggio
ja: メッセージ
kab: Izen
km: សារ
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sc: Messàgiu
sk: Správa
sq: Mesazh
sr: Порука
sv: Meddelande
tr: İleti
uk: Повідомлення
vi: Tin nhắn
zh_hans: 输入消息…
zh_hant_tw: 訊息

# chat_archived_label
source: Archived
az: Xəzinələndi
bg: Архивирано
ca: Arxivat
ckb: ئەرشیڤ کرا
cs: Archivováno
da: Arkiveret
de: Archiviert
el: Αρχειοθετημένα
es: Archivado
et: Arhiveeritud
eu: Artxibatuta
fa: بایگانی شد
fi: Arkistoitu
fr: Archivé
gl: Arquivado
hu: Archivált
id: Diarsipkan
it: Archiviato
ja: アーカイブ済み
kab: yettwaɣber
km: បានរក្សាទុកជាឯកសារ
nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivado
ro: Arhivat
ru: Архивировано
sc: Archiviadu
sk: Archivované
sq: Arkivuar
sr: Архивирано
sv: Arkiverat
tr: Arşivlenen
uk: Заархівовано
vi: Đã lưu trữ
zh_hans: 已存档
zh_hant_tw: 封存

# chat_request_label
source: Request
bg: Заявка
ca: Sol·licitud
cs: Žádost
de: Anfrage
el: Αίτημα
es: Solicitud
et: Päring
eu: Eskaera
fa: درخواست
fi: Pyyntö
fr: Invitation
gl: Solicitar
hu: Kérés
it: Richiesta
kab: Asuter
km: សំណើ
nl: Verzoek
pl: Prośba
pt_br: Solicitar
ro: Cerere
ru: Запрос
sk: Požiadavka
sq: Kërkesë
sr: Захтев
sv: Efterfråga
tr: İstek
uk: Запит
vi: Yêu cầu
zh_hans: 请求

# chat_no_messages
source: No messages.
az: Mesaj yoxdur
bg: Няма съобщения.
ca: Cap missatge.
ckb: هیچ پەیامێک نییە
cs: Žádné zprávy.
da: Ingen beskeder
de: Keine Nachrichten.
el: Κανένα μήνυμα.
es: No hay mensajes.
et: Sõnumeid pole.
eu: Mezurik ez.
fa: پیامی نیست.
fi: Ei viestejä
fr: Aucun message.
gl: Sen mensaxes.
hu: Nincsenek üzenetek.
id: Tak ada pesan.
it: Nessun messaggio.
ja: メッセージ無し
kab: Ulac iznan.
km: គ្មានសារ
nl: Er zijn geen berichten.
pl: Brak wiadomości.
pt_br: Sem mensagens.
ro: Nu există mesaje.
ru: Нет сообщений.
sc: Perunu messàgiu.
sk: Žiadne správy.
sq: S’ka mesazhe.
sr: Нема порука.
sv: Inga meddelanden.
tr: İleti yok.
uk: Немає повідомлень.
vi: Không có tin nhắn.
zh_hans: 没有消息。
zh_hant_tw: 沒有訊息

# chat_self_talk_subtitle
source: Messages to Self
az: Özümə göndərdiyim mesajlar
bg: Съобщения към себе си
ca: Missatges enviats a mi mateix/a
ckb: ئەو پەیامانەی ناردوومن بۆ خۆم
cs: Zprávy poslané sobě
da: Beskeder sendt til mig selv
de: Nachrichten an mich selbst
el: Μηνύματα προς τον εαυτό σας
es: Mensajes que envié a mí mismo
et: Sõnumid sulle endale
eu: Nire buruari bidalitako mezuak
fa: پیام‌هایی که برای خودم ارسال کرده‌ام.
fi: Viestit, jotka lähetin itselleni
fr: Messages envoyés à moi-même
gl: Mensaxes que me enviei a min mesma
hu: Magamnak küldött üzenetek
id: Pesan yang saya kirimkan pada saya sendiri
it: Messaggi a Me
ja: 自分に送ったメッセージ
kab: Iznan i yiman-nsen
km: សារខ្ញុំបានផ្ញើទៅខ្លួនឯង
nl: Aan mijzelf gestuurde berichten
pl: Wiadomości wysłane do siebie
pt_br: Mensagens para mim mesmo
ro: Mesaje către sine
ru: Сообщения, отправленные себе
sc: Messàgios chi m'apo imbiadu a sa sola
sk: Správy, ktoré som posielal(a) sám(a) sebe
sq: Mesazhe Vetes
sr: Поруке које сам слао себи
sv: Meddelanden jag skickat till mig själv
tr: Kendime İletiler
uk: Повідомлення, відправлені самому собі
vi: Tin nhắn cho bản thân
zh_hans: 发给自己的消息
zh_hant_tw: 傳送給自己的訊息

# archive_empty_hint
source: Archived chats will appear here.
bg: Архивираните чатове ще се показват тук.
ca: Si arxiveu xats, els voreu aquí.
cs: Zde se zobrazí archivované chaty.
de: Archivierte Chats werden hier angezeigt.
el: Οι αρχειοθετημένες συνομιλίες θα εμφανίζονται εδώ.
es: Chats arquivados se mostrarán aquí.
et: Arhiveeritud vestlused saavad olema leitavad siin.
eu: Artxibatutako txatak hemen agertuko dira.
fa: اگر گپ‌ها را بایگانی کنید در اینجا نمایش داده می‌شوند.
fi: Arkistoimasi keskustelut näkyvät täällä
fr: Les discussions archivées apparaîtront ici.
gl: Se arquivas os chats, aparecerán aquí.
hu: Az archivált csevegések itt fognak megjelenni.
it: Le chat archiviate verranno mostrate qui.
kab: Idiwenniyen yettwaɣber ad d-iban da.
km: ប្រសិនបើអ្នករក្សាទុកប័ណ្ណសារសន្ទនា សារនឹងបង្ហាញនៅទីនេះ។
nl: Gearchiveerde gesprekken worden hier getoond.
pl: Jeśli zarchiwizujesz czaty, zostaną one pokazane tutaj.
pt_br: Se você arquivar bate-papos, eles serão exibidos aqui.
ro: Chat-urile arhivate vor apărea aici.
ru: Здесь можно просмотреть архивные чаты.
sk: Po archivovaní konverzácií sa zobrazia tu.
sq: Nëse arkivoni fjalosje, ato do të shfaqen këtu.
sr: Архивирана ћаскања ће се појавити овде.
sv: Arkiverde chattar kommer att visas här.
tr: Arşivlenen sohbetler burada görünecek.
uk: Заархівовані Вами чати будуть відображені тут.
vi: Các cuộc trò chuyện đã lưu trữ sẽ xuất hiện ở đây.
zh_hans: 已存档的聊天将显示在此处。

source: Saved Messages
az: Saxlanılmış mesajlar
bg: Запазени съобщения
ca: Missatges desats
ckb: کانگای نامەکان
cs: Uložené zprávy
da: Gemte beskeder
de: Gespeicherte Nachrichten
el: Αποθηκευμένα Μηνύματα
es: Mensajes guardados
et: Salvestatud sõnumid
eu: Gordetako mezuak
fa: پیام‌های ذخیره شده.
fi: Tallennetut viestit
fr: Messages sauvegardés
gl: Mensaxes gardadas
hu: Mentett üzenetek
id: Pesan yang disimpan
it: Messaggi Salvati
ja: 保存したメッセージ
kab: Iznan yettwakelsen
km: សារដែលបានរក្សាទុករួចហើយ
nl: Bewaarde berichten
pl: Zapisane wiadomości
pt_br: Mensagens salvas
ro: Mesaje salvate
ru: Сохранённые сообщения
sc: Messàgios sarvados
sk: Uložené správy
sq: Mesazhe të Ruajtur
sr: Сачуване поруке
sv: Sparade meddelanden
tr: Kaydedilen İletiler
uk: Збережені повідомлення
vi: Tin nhắn đã lưu
zh_hans: 保存的消息

# saved_messages_explain
source: • Forward messages here for easy access • Take notes or voice memos • Attach media to save them
bg: • Препращайте съобщения тук за лесен достъп • Взимайте си текстови или гласови бележки • Прикрепяйте медийни файлове, за да ги запазите
ca: • Reenvieu missatges aquí per a un accés ràpid • Preneu notes de text o de veu • Adjunteu multimedia per a desar-la
ckb: • پەیامەکان بنێرە ئێرە تاکوو بەئاسانی لەبەردەست بن • ڕەشنووسی دەق یان دەنگی دابنە • ڕەنگاڵە پەیوەست بکە تاکوو پاشەکەوت بکرێن
cs: Sem si můžete: • přeposílat zprávy pro rychlý přístup, • zapisovat textové i hlasové poznámky, • ukládat multimédia
da: Videresend beskeder her for at have nem adgang Tage notater eller voicememoer Vedhæft filer for at gemme dem
de: • Nachrichten zum Merken hierher weiterleiten • Notizen oder Sprachmemos machen • Medien zum Speichern einfügen
el: • Προώθηση μηνυμάτων εδώ για εύκολη πρόσβαση • Κρατήστε σημειώσεις ή φωνητικά σημειώματα • Επισυνάψτε μέσα για να τα αποθηκεύσετε
es: • Reenvía mensajes aquí para accederlos fácilmente luego • Toma notas o mensajes de voz • Adjunta archivos para guardarlos
et: • Mugavaks ligipääsuks edasta sõnumid siia • Tee märkmeid või koosta häälmemosid • Lisa talletamiseks meediafaile
eu: • Birbidali mezuak hona eskura izateko • Hartu oharrak edo ahots mezuak • Gehitu multimedia horietara
fa: برای دسترسی راحت‌تر پیام‌ها را به اینجا هدایت کنید • می‌توانید یادداشت متنی یا صوتی تهیه کنید • برای ذخیره رسانه‌ آن را ضمیمه کنید.
fi: • Välitä viestejä tänne helppoa pääsyä varten • Kirjoita tai äänitä muistiinpanoja • Liitä mediaa tallentaaksesi ne
fr: • Transférez les messages ici pour un accès facile • Prenez des notes, des mémos vocaux • Joignez des fichiers pour les sauvegarder
gl: • Reenvía aquí as mensaxes para un acceso rápido • Toma notas de texto ou voz • Anexa medios para gardalos
hu: • Üzenetek továbbítása az egyszerű hozzáférés érdekében • Jegyzetek vagy hangjegyzetek készítése • Médiaanyagok csatolása a mentéshez
id: • Teruskan pesan di sini untuk akses yang mudah • Buat catatan atau memo suara • Lampirkan media untuk menyimpannya
it: • Inoltra i messaggi qui per un facile accesso • Prendi appunti o promemoria vocali • Allega file multimediali per salvarli
ja: ここにメッセージを転送しておけば、簡単にアクセスできます。メモやボイスメモも保存できます。メディアを添付して保存します。
kab: • Welleh iznan dagi i unekcum fessusen •Aru tizmilin neɣ takatut n taɣect • Seddu amidya akken ad ten-teskelseḍ
km: • បញ្ជូនសារនៅទីនេះដើម្បីងាយស្រួលចូល • កត់សម្គាល់ រឺកំណត់ត្រាសម្លេង • ភ្ជាប់ឯកសារដើម្បីរក្សាទុក។
nl: • Stuur berichten door naar hier om ze snel terug te kunnen lezen • Maak aantekeningen of spraakopnamen • Voeg media toe om deze op te slaan
pl: • Przesyłaj tu wiadomości, aby mieć je pod ręką • Rób notatki lub notatki głosowe • Dołączaj media, aby je zachować
pt_br: • Encaminhe mensagens aqui para fácil acesso • Faça anotações ou gravações de voz • Anexe mídia para salvá-las
ro: • Redirecționați mesajele aici pentru acces ușor • Luați notițe sau notițe vocale • Atașați fișiere media pentru a le salva
ru: • Пересылайте сообщения сюда для быстрого доступа • Создайте текстовые или голосовые заметки • Прикрепляйте медиафайлы, чтобы сохранить их
sc: • Inoltra sos messàgios inoghe pro bi pòdere atzèdere in manera lestra • Sarva notas iscritas o sonoras • Allega mèdios pro los sarvare
sk: • Preposielajte správy sem, aby ste k nim mali ľahký prístup • Robte si poznámky alebo hlasové poznámky • Pripojte médiá, aby ste ich uložili
sq: • Përcillini mesazhet këtu për përdorim të lehtë • Mbani shënime ose kujtesa zanore • Bashkëngjitni media për t’i ruajtur
sr: • Проследи поруке овде за лакши приступ • Направите текстуалне или звучне белешке • Приложите медиј да би га снимили
sv: • Vidarebefordra meddelanden här för enkel åtkomst • Spara anteckningar eller röstmemon • Bifoga mediafiler för att spara dom
tr: • Kolay erişim için iletileri buraya iletin • Notlar ya da sesli notlar alın • Onları kaydetmek için ortamlar iliştirin
uk: • Пересилайте повідомлення сюди для швидкого доступу • Робіть нотатки або голосові нагадування • Вкладайте медіа для збереження
vi: • Chuyển tiếp tin nhắn tại đây để dễ dàng truy cập • Ghi chú hoặc ghi nhớ giọng nói • Đính kèm phương tiện để lưu chúng
zh_hans: • 转发消息于此以便于访问 • 做笔记或语音备忘录 • 附加媒体以保存它们

source: Saved
bg: Запазено
ca: Desat
ckb: پاشەکەوت کرا
cs: Uložené
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
et: Salvestatud
eu: Gordeta
fa: ذخیره شد
fi: Tallennettu
fr: Sauvegardés
gl: Gardado
hu: Mentett
id: Sudah disimpan
it: Salvato
ja: 保存しました
kab: Yettwasekles
km: រក្សាទុកហើយ
nl: Bewaard
pl: Zapisana
pt_br: Salvo
ro: Salvat
ru: Сохранено
sc: Sarvadu
sk: Uložené
sq: Të ruajtur
sr: Снимљено
sv: Sparad
tr: Kaydedilen
uk: Збережені
vi: Đã lưu
zh_hans: 已保存

source: Save As
bg: Запазване като
ca: Desa com
cs: Uložit jako
de: Speichern unter
el: Αποθήκευση ως
es: Guardar como
et: Salvesta kui
eu: Gorde honela
fa: ذخیره به عنوان
fi: Tallenna nimellä
fr: Sauvegarder
gl: Gardar com
hu: Mentés mint
it: Salva Come
kab: Yettwasekles Am
nl: Bewaren als
pl: Zapisz jako
pt_br: Guardar como
ro: Salvați ca
ru: Сохранить как…
sk: Uložiť ako
sq: Ruaje Si
sr: Сними као
sv: Spara som
tr: Farklı Kaydet
uk: Зберегти як
vi: Lưu dưới dạng
zh_hans: 另存为

# retry_send
source: Retry to send message
az: Mesaji yenidən göndərməyə cəht et
bg: Нов опит за изпращане на съобщението
ca: Torna a provar d'enviar el missatge
ckb: دیسان هەوڵ بدەوە بۆ هەناردنی پەیامەکە
cs: Opakovat pokus o zaslání zprávy
da: Forsøg igen at sende besked
de: Nachricht erneut senden
el: Ξαναπροσπαθήστε να στείλετε μήνυμα
es: Reintentar enviar mensaje
et: Proovi uuesti sõnumit saata
eu: Saiatu berriro mezua bidaltzen
fa: برای ارسال پیام دوباره تلاش کنید.
fi: Yritä uudelleen lähettääksesi viestin
fr: Réessayer d'envoyer le message
gl: Reintentar o envío da mensaxe
hu: Üzenet újraküldése
id: Coba lagi mengirim pesan
it: Riprova a inviare il messaggio
ja: メッセージの配信を再試行します
kab: Ales ad tazned izen
km: ព្យាយាមម្តងទៀតដើម្បីផ្ញើសារ
nl: Bericht opnieuw versturen
pl: Spróbuj ponownie wysłać wiadomość
pt_br: Tentar enviar mensagem novamente
ro: Reîncercarea de a trimite mesajul
ru: Повторить отправку сообщения
sc: Torra a proare a imbiare su messàgiu
sk: Skúste správu odoslať znova
sq: Riprovo të dërgosh mesazhin
sr: Покушај поново да пошаљеш поруку
sv: Skicka om meddelandet
tr: İletiyi göndermeyi yeniden dene
uk: Спробувати надіслати повідомлення ще раз
vi: Thử gửi lại tin nhắn
zh_hans: 尝试重发消息

# messaging_disabled_not_in_group
source: You must be in this group to post a message. To join, ask another member.
bg: Трябва да сте в тази група, за да изпратите съобщение. За да се присъедините, попитайте друг неин член.
ca: No hi podeu escriure perquè no sou en aquest grup. Per ser-hi, demaneu-ho a un altre membre.
ckb: تۆ ناتوانیت لێرە بنووسیت چونکە لەم کۆڕەدا بەشدار نیت. بۆ بەشدار بوون لە ئەندامێکی کۆڕەکە داوابکە بەشدارت بکات.
cs: Abyste mohli poslat zprávu, musíte být členem této skupiny. Požádejte jiného člena, aby vás přidal.
da: Du kan ikke skrive, fordi du ikke er medlem af denne gruppe. For at tilslutte dig, spørg et andet medlem.
de: Sie können nicht schreiben, da Sie kein Mitglied dieser Gruppe sind. Bitten Sie ein anderes Mitglied, Sie hinzuzufügen.
el: Πρέπει να είστε σε αυτήν την ομάδα για να δημοσιεύσετε ένα μήνυμα. Για να συμμετέχετε, ζητήστε από ένα άλλο μέλος.
es: No puedes escribir porque no estás en este grupo. Para unirte, pregúntale a otro miembro.
fi: Et voi kirjoittaa, koska et ole ryhmän jäsen. Liittyäksesi pyydä, että joku jäsen liittää sinut ryhmään.
fr: Vous ne pouvez pas écrire car vous ne faites pas partie de ce groupe. Pour le rejoindre, demandez à un membre.
gl: Non podes escribir porque non estás no grupo. Para unirte, solicítallo a outro membro.
hu: A csoport tagjának kell lennie ahhoz, hogy üzenetet hagyhasson ebben a csoportban. A csatlakozáshoz kérje meg a csoport egyik tagját.
it: Devi essere in questo gruppo per postare un messaggio. Per unirti, chiedi a un altro membro.
ja: このグループに参加していないので書き込めません。参加するには、他のメンバーに知らせてください。
km: អ្នកមិនអាចសរសេរ ពីព្រោះអ្នកមិននៅក្នុងក្រុមនេះ។ ដើម្បីចូលរួម សុំសមាជិកផ្សេងទៀត។
nl: Alleen leden kunnen berichten versturen aan deze groep. Vraag aan een lid om lid te worden.
pl: Nie możesz pisać, ponieważ nie jesteś w tej grupie. Aby dołączyć, poproś innego członka.
pt_br: Você não pode escrever porque não está neste grupo. Para entrar, peça a outro membro.
ro: Trebuie să fiți în acest grup pentru a posta un mesaj. Pentru a vă alătura, întrebați un alt membru.
ru: Чтобы отправить сообщение, вы должны быть членом этой группы. Чтобы присоединиться, обратитесь к другому участнику.
sc: Non podes iscrìere ca non ses in custu grupu. Pro b'intrare pedi a un'àteru membru.
sk: Nemôžete písať, pretože nie ste v tejto skupine. Ak sa chcete pripojiť, požiadajte iného člena.
sq: S’mund të shkruani, ngaqë s’jeni në këtë grup. Për t’u bërë pjesë, kërkojani një anëtari tjetër.
sr: Морате бити у овој групи да би сте послали поруку. Да се придружите групи, питајте неког члана групе за позивницу.
sv: Du kan inte skriva eftersom du inte är med i denna grupp. Be en medlem bjuda in dig, för att gå med
tr: Bir ileti göndermek için bu öbekte olmalısınız. Katılmak için başka bir üyeye sorun.
uk: Ви не можете нічого писати, бо Ви не в цій групі. Запитайте іншого члена групи про приєднання.
vi: Bạn phải ở trong nhóm này để gửi tin nhắn. Để tham gia, hãy hỏi thành viên khác.
zh_hans: 您必须在此群组之中才能发送消息。要加入，请询问其他成员。

# messaging_disabled_mailing_list
source: Sending messages in mailing lists is not yet supported
bg: Изпращане на съобщения в пощенски списъци все още не се поддържа.
ca: L'enviament de missatges a una llista de correu encara no funciona
cs: Posílání zpráv do e-mailových seznamů zatím není podporováno
de: Das Senden von Nachrichten in Mailinglisten wird noch nicht unterstützt.
el: Η αποστολή μηνυμάτων σε λίστες αλληλογραφίας δεν υποστηρίζεται ακόμη
es: Todavía no se admite el envío de mensajes en listas de correo
fi: Sähköpostilistoille vastaamista ei vielä tueta
fr: Envoyer des messages dans des listes de diffusion n'est pas encore possible
gl: Aínda non está soportado o envío de emails a listas de correo
hu: A levelezési listákon történő üzenetküldés még nem támogatott
it: L'invio dei messaggi negli elenchi di distribuzione non è ancora supportato
km: ការផ្ញើសារ នៅក្នុងបញ្ជីប៉ុស្តិ៍សំបុត្រ មិនទាន់ត្រូវបានគាំទ្រនៅឡើយ។
nl: Het versturen van berichten naar mailinglijsten wordt nog niet ondersteund
pl: Wysyłanie wiadomości w listach mailingowych nie jest jeszcze obsługiwane
pt_br: O envio de mensagens para lista de e-mails ainda não é suportado
ro: Trimiterea de mesaje în listele de discuții nu este încă acceptată.
ru: Отправка сообщений в списках рассылки пока не поддерживается
sk: Posielanie správ do diskusných skupín (mailing list) zatiaľ nie je podporované.
sq: Dërgimi i mesazheve në lista postimesh nuk mbulohet ende
sr: Слање порука на списак имејл адреса још увек није подржано
sv: Att skicka meddelande till e-postlistor stöds inte ännu
tr: Posta listelerine iletiler gönderme henüz desteklenmiyor
uk: Надсилання повідомлень у списках розсилки поки не підтримується
vi: Gửi tin nhắn trong danh sách gửi thư chưa được hỗ trợ
zh_hans: 尚不支持在邮件列表中发送消息

# cannot_display_unsuported_file_type
source: Cannot display this file type: %1$@
bg: Файл от тип %1$@ не може да бъде показан
ca: Aquest tipus de fitxer: %1$@ no es pot mostrar
ckb: ئەم چەشنە پەڕگەیە پیشان نادرێت: %1$@
cs: Nelze zobrazit tento typ souboru: %1$@
da: Kan ikke vise denne filtype: 1%1$@
de: Kann diesen Dateityp nicht anzeigen: %1$@
el: Δεν είναι δυνατή η εμφάνιση αυτού του τύπου αρχείου: %1$@
es: No se puede mostrar este tipo de archivo: %1$@
et: Selle failitüübi kuvamine pole võimalik: %1$@
eu: Ezin da fitxategi-mota hau bistaratu: %1$@
fa: امکان نمایش این نوع پرونده وجود ندارد: %1$@
fi: Tiedostotyypin näyttäminen epäonnistui: %1$@
fr: Impossible d'afficher ce type de fichier : %1$@
gl: Non se pode motrar este tipo de ficheiro: %1$@
hu: Ezt a fájltípust nem lehet megjeleníteni: %1$@
id: Tidak dapat menampilkan tipe berkas ini: %1$@
it: Impossibile visualizzare questo tipo di file: %1$@
ja: %1$@形式のファイルは表示できません
kab: Ur izmir ara ad d-yesken anaw-agi n ufaylu: %1$@
km: មិនអាចបង្ហាញប្រភេទឯកសារនេះ៖ %1$@
nl: Het volgende bestandstype kan niet worden getoond: %1$@
pl: Nie można wyświetlić tego typu pliku: %1$@
pt_br: Não é possível exibir este tipo de arquivo: %1$@
ro: Nu se poate afișa acest tip de fișier: %1$@
ru: Невозможно показать этот тип файла: %1$@
sc: Impossìbile ammustrare custa casta de documentu: %1$@
sk: Nie je možné zobraziť tento typ súboru: %1$@
sq: S’mund të shfaqet ky lloj kartelash: %1$@
sr: Тип фајла %1$@не може бити приказан
sv: Denna filtyp kan inte visas: %1$@
tr: Bu dosya türü görüntülenemiyor: %1$@
uk: Неможливо відобразити цей тип файлів: %1$@
vi: Không thể hiển thị loại tệp này: %1$@
zh_hans: 无法显示此类文件：%1$@

# attachment_failed_to_load
source: Failed to load attachment
bg: Неуспешно зареждане на прикрепен файл
ca: La càrrega de l'adjunt ha fallat
ckb: پێوەلکاوەکە دانەگیرا
cs: Načtení přílohy se nezdařilo
da: Visning af vedhæftede fil mislykkedes
de: Kann Anhang nicht laden
el: Αποτυχία φόρτωσης συνημμένου
es: Fallo al cargar el adjunto
et: Manuse laadimine ei õnnestunud
eu: Eranskina kargatzean huts egin du
fa: ناموفق در بارگیری ضمیمه
fi: Liitteiden lataaminen epäonnistui
fr: Échec du chargement de la pièce jointe
gl: Erro ao cargar o anexo
hu: Nem sikerült betölteni a csatolmányt
id: Gagal memuat lampiran
it: Impossibile caricare l'allegato
ja: 添付ファイルの読み込みに失敗しました
kab: Asali n imeddayen ur yeddi ara
km: បានបរាជ័យ ក្នុងការផ្ទុកឯកសារភ្ជាប់។
nl: De bijlage kan niet worden geladen
pl: Nie udało się załadować załącznika
pt_br: Falha ao carregar anexo
ro: Nu s-a reușit încărcarea atașamentului
ru: Не удалось загрузить вложение
sk: Prílohu sa nepodarilo načítať
sq: S’u arrit të ngarkohet bashkëngjitje
sr: Учитавање прилога је неуспешно
sv: Bilagan kunde inte visas
tr: İlişiği yükleme başarısız
uk: Не вдалося завантажити вкладення
vi: Không tải được tệp đính kèm
zh_hans: 加载附件失败

source: Lock Recording
bg: Заключване на записа
ca: Bloqueja la gravació
cs: Uzamknout nahrávání
de: Aufnahme arretieren
el: Κλείδωμα Εγγραφής
es: Bloquear grabación
et: Jätka salvestamist
eu: Blokeatu grabazioa
fa: قفل کردن ضبط کردن
fi: Lukitse äänitys
fr: Maintenir l'enregistrement
gl: Gravación continua
hu: Felvétel zárolása
it: Blocca Registrazione
ja: ずっと録音
kab: Sekkeṛ asekles
km: ចាក់សោរ ការថត
nl: Opname vergrendelen
pl: Zablokuj nagrywanie
pt_br: Travar gravação
ro: Blocarea înregistrării
ru: Заблокировать запись
sk: Zamknúť nahrávanie
sq: Kyçe Incizimin
sr: Закључај снимање
sv: Lås inspelning
tr: Kaydı Kilitle
uk: Заблокувати запис
vi: Khóa ghi âm
zh_hans: 锁定录音

source: Mailing List
bg: Пощенски списък
ca: Llista de correu
ckb: لیستەی ئیمەیلەکان
cs: E-mailový seznam
de: Mailingliste
el: Λίστα Αλληλογραφίας
es: Lista de correo
et: Postiloend
eu: Mailin zerrenda
fa: فهرست پستی
fi: Sähköpostilista
fr: Liste de diffusion
gl: Lista de correo
hu: Levelezőlista
it: Elenco di Distribuzione
ja: メーリングリスト
kab: Tabdart n tnezwit
km: អ៊ីម៉ែលការផ្សាយ
nl: Mailinglijst
pl: Lista mailingowa
pt_br: Lista de e-mail
ro: Lista de corespondență
ru: Список рассылки
sk: Zoznam adries
sq: Listë Postimesh
sr: Списак имејл адреса
sv: Mejllista
tr: Posta Listesi
uk: Список адресатів
vi: Danh sách gửi thư
zh_hans: 邮件列表
