Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# pref_screen_security
source: Screen Security
az: Ekran təhlükəsizliyi
bg: Сигурност на екрана
ca: Seguretat de la pantalla
ckb: پاراستنی شاشە
cs: Zabezpečení obrazovky
da: Skærmsikkerhed
de: Bildschirmsicherheit
el: Ασφάλεια οθόνης
es: Seguridad de la pantalla
et: Ekraani turvalisus
eu: Pantaila segurtasuna
fa: امنیت صفحه
fi: Näytön turvallisuus
fr: Écran de sécurité
gl: Seguridade da pantalla
hu: Képernyőbiztonság
id: Keamanan layar
it: Sicurezza Schermo
ja: 画面セキュリティ
kab: Taɣellist n ugdil
km: សុវត្ថិភាពអេក្រង់
nl: Schermbeveiliging
pl: Zabezpieczenie ekranu
pt_br: Segurança da tela
ro: Ecran Securitate
ru: Безопасность экрана
sc: Seguresa de s'ischermu
sk: Zabezpečenie obrazovky
sq: Siguri Ekrani
sr: Безбедност екрана
sv: Skärmsäkerhet
tr: Ekran Güvenliği
uk: Безпека екрану
vi: Bảo mật màn hình
zh_hans: 屏幕安全
zh_hant_tw: 螢幕安全性

# pref_screen_security_explain
source: Request to block screenshots in the recents list and inside the app
az: Son proqramlar siyahısında və proqramın daxilində ekran çəkməyi qadağan etmə
bg: Да се изиска да бъдат блокирани екранните снимки в списъка със скорошни приложения и вътре в приложението
ca: Demana de bloquejar les captures de pantalla al llistat de recents i dins de l'app
cs: Požádat systém o blokování snímků obrazovky v seznamu nedávných aplikací a uvnitř aplikace
da: Forespørgsel om at blokere skærmbilleder i seneste liste og i programmet
de: Aufforderung zum Sperren von Screenshots in der kürzlich erstellten Liste und in der App
el: Να μην επιτρέπεται η καταγραφή της οθόνης (screenshots) στη λίστα με τα πρόσφατα και μέσα στην εφαρμογή
es: Solicitar bloqueo de capturas de pantalla en la lista de recientes y dentro de la aplicación
et: Palu, et operatsioonisüsteem keelaks ekraanitõmmiste tegemise hiljutiste sõnumite loendis ja rakenduse sees, kuid palun arvesta, et see ei pruugi olla alati tagatud
eu: Eskatu pantaila-argazkiak blokeatzea azkenak zerrendan eta aplikazio barruan.
fa: درخواست مسدود کردن عکس گرفتن از صفحه در لیست اخیر و درون نرم‌افزار
fi: Pyydä järjestelmää estämään näyttökuvien ottaminen sovelluksessa ja äskettäiset -näkymässä
fr: Demander de bloquer les captures d'écran dans la liste des captures récentes et dans l'application
gl: Solicitar bloqueo de captura de pantalla para a lista de recentes e dentro da app
hu: Képernyőképek készítésének megakadályozása a futó alkalmazások listájában és az alkalmazáson belül
id: Permintaan untuk memblok screenshot di daftar terbaru dan di dalam aplikasi
it: Richiesta blocco delle schermate nella lista recenti e all'interno dell'app
ja: アプリ内や「最近使ったアプリ」でスクリーンショットを禁止する
kab: Suter asewḥel n tuṭṭfiwin n ugdil deg tebdart tineggura akked daxel n usnas
km: ស្នើសុំរារាំងរូបថតអេក្រង់ នៅក្នុងបញ្ជីបច្ចុប្បន្ន និងខាងក្នុងកម្មវិធី។
nl: Geen schermfoto's tonen op de ‘recent’-lijst en binnen de app
pl: Poproś o zablokowanie zrzutów ekranu na liście ostatnich i wewnątrz aplikacji
pt_br: Não exibir capturas de tela na lista de recentes e no aplicativo
ro: Solicitarea de a bloca capturile de ecran în lista de amintiri și în interiorul aplicației
ru: Запрос на блокировку скриншотов в списке недавних и внутри приложения
sc: Pedi de blocare sas ischermadas in sa lista de sos reghentes e in intro de s'aplicatzione
sk: Požiadajte o blokovanie snímok obrazovky v zozname posledných položiek a v aplikácii
sq: Kërko të bllokohen foto ekrani në lista të freskëta dhe brenda aplikacionit
sr: Блокирање снимка екрана у списку недавних апликација и унутар апликације
sv: Blockera skärmklipp i tidigare-listan samt inuti programmet
tr: Son listesinde ve uygulamanın içinde ekran görüntülerinin engellenmesini iste
uk: Запит на блокування скріншотів у списку останніх і всередині програми
vi: Yêu cầu chặn ảnh chụp màn hình trong danh sách gần đây và bên trong ứng dụng
zh_hans: 请求系统在最近任务列表中和本应用内阻止截屏
zh_hant_tw: 要求系統在本通訊軟體中及應用程式列表中禁止擷圖

# pref_screen_security_please_restart_hint
source: To apply the screen security setting please restart the app.
az: Ekranın təhlükəsizlik tənzimləmələrini tətbiq etmək üçün proqramı yenidən başladın.
bg: За да приложите настройката за сигурност на екрана, моля рестартирайте приложението.
ca: Per fer efectiva la configuració de seguretat de la pantalla, torneu a iniciar l’aplicació.
cs: Aby se volba zabezpečení obrazovky projevila, restartujte prosím aplikaci.
da: Genstart programmet for at anvende skærm sikkerhed.
de: Um die Bildschirmsicherheitseinstellungen anzuwenden, bitte App neu starten.
el: Για να εφαρμόσετε τη ρύθμιση ασφάλειας οθόνης, επανεκκινήστε την εφαρμογή.
es: Para aplicar la configuración de seguridad de la pantalla, reinicie la aplicación.
et: Ekraaniturvalisusega seotud seadistuste kasutamisele võtmiseks palun käivita rakendus uuesti.
eu: Pantailaren segurtasun ezarpenak aplikatzeko berrabiarazi aplikazioa.
fa: برای اعمال کردن تنظیم‌های امنیت صفحه لطفا نرم‌افزار را بسته و دوباره باز کنید.
fi: Näyttölukon käyttöönotto vaatii sovelluksen uudelleenkäynnistyksen.
fr: Pour appliquer les paramètres de sécurité de l'écran, veuillez redémarrer l'application.
gl: Para aplicar o axuste de seguridade da pantalla debes reiniciar a app.
hu: A képernyő biztonsági beállításának alkalmazásához indítsa újra az alkalmazást.
id: Untuk menjalankan fungsi keamanan layar mohon aplikasi dibuka ulang.
it: Per attivare la sicurezza dello schermo per piacere riavvia l'app.
ja: 画面のセキュリティ設定を適用してアプリを再起動してください。
kab: Akken ad tesneseḍ tawila n tɣellist n ugdil, ales asenker n usnas.
km: ដើម្បីកំណត់សុវត្ថិភាពអេក្រង់ សូមចាប់ផ្តើមកម្មវិធីឡើងវិញ។
nl: Herstart de app om de wijzigingen toe te passen.
pl: Aby zastosować ustawienia bezpieczeństwa ekranu, uruchom ponownie aplikację.
pt_br: Para aplicar as configurações de segurança da tela, por favor, reinicie o aplicativo.
ro: Pentru a aplica setările de securitate a ecranului, vă rugăm să reporniți app-ul.
ru: Перезапустите приложение для применения настроек безопасности экрана.
sc: Pro aplicare s'impostatzione de seguresa de s'ischermu torra a allùghere s'aplicatzione.
sk: Ak chcete použiť nastavenie zabezpečenia obrazovky, reštartujte aplikáciu.
sq: Që të hyjnë në fuqi rregullimet mbi sigurinë e ekranit, ju lutemi, rinisni aplikacionin.
sr: Да би применили сигурносне поставке морате покренути поново апликацију.
sv: Starta om programmet för att tillämpa skärmsäkerhetsinställningarna
tr: Ekran güvenliği ayarını uygulamak için lütfen uygulamayı yeniden başlatın.
uk: Для застосування налаштувань безпеки екрану перезавантажте додаток.
vi: Để áp dụng cài đặt bảo mật màn hình, vui lòng khởi động lại ứng dụng.
zh_hans: 要应用屏幕安全设置，请重新启动本应用。
zh_hant_tw: 請重新啟動本 app 以啟用螢幕安全設定。

# pref_notifications
source: Notifications
az: Bildirişlər
bg: Уведомления
ca: Notificacions
ckb: ئاگادارییەکان
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fa: اعلان‌ها
fi: Ilmoitukset
gl: Notificacións
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
kab: Ilɣa
km: ការជូនដំណឹង
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sc: Notìficas
sk: Oznámenia
sq: Njoftime
sr: Обавештења
sv: Avisering
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant_tw: 通知設定

# pref_mention_notifications
source: Mentions
ca: Mencions
cs: Zmínky
es: Menciones
et: Mainimised
eu: Aipamenak
gl: Mención
hu: Megemlítések
it: Menzioni
kab: Tibdarin
nl: Vermeldingen
ru: Упоминания
sq: Përmendje
tr: Anmalar
uk: Згадки
zh_hans: 提及

# pref_mention_notifications_explain
source: In muted groups, notify messages directed to you, like replies or reactions
ca: En els grups silenciats, notifica els missatges dirigits a vós, com ara respostes i reaccions
cs: Ve ztlumených skupinách oznamovat zprávy směřované na vás, např. odpovědi či reakce
es: En los grupos silenciados, notifica los mensajes dirigidos a ti, como respuestas o reacciones
et: Summutatud gruppides teavita sinule suunatud sõnumitest, milleks võivad olla vastused või reageerimised
eu: Mutututako taldeetan, jakinarazi zuretzat diren mezuak, hala nola erantzunak edo erreakzioak
fa: در گروه‌های بی‌صدا شده، برای پیام‌های مستقیم به خودتان، مانند پاسخ‌ها یا واکنش‌ها، اعلان دریافت کنید.
gl: En grupos acalados, notificar de mensaxes dirixidas a ti, como respostas ou reaccións
hu: A némított csoportokban csak az Önnek címzett üzenetek, (például válaszok vagy reakciók) esetén küld értesítést.
it: Nei gruppi disattivati, notifica i messaggi a te indirizzati, come risposte o reazioni
kab: Deg igrawen igugmen, iznan n telɣut rzuḍ ɣer-k·m, am tririyin neɣ tiririyin n tigawt
nl: Toon berichten gericht aan jou in genegeerde groepen
ru: В группах с отключенными уведомлениями, оповещать о сообщениях, адресованных вам, например об ответах или реакциях
sq: Në grupe të heshtuar, njofto për mesazhe drejtuar jush, si përgjigjet, apo reagimet
tr: Sessize alınan öbeklerde, yanıtlar ya da tepkiler gibi size yönlendirilen iletileri bildirin
uk: У приглушених групах сповіщати про повідомлення, адресовані вам, наприклад, відповіді або реакції
zh_hans: 在静音群中，通知直接与你相关的消息，比如回复或回应

# pref_notifications_show
source: Show
az: Göstərmək
bg: Показване
ca: Mostra
ckb: پیشاندان
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
et: Näita
eu: Erakutsi
fa: نمایش
fi: Näytä
fr: Afficher
gl: Mostrar
hu: Megjelenítés
id: Menunjukkan
it: Mostra
ja: 表示
kab: Sken
km: បង្ហាញ
nl: Tonen
pl: Pokaż
pt_br: Exibir
ro: Afișați
ru: Показывать
sc: Ammustra
sk: Šou
sq: Shfaqi
sr: Прикажи
sv: Visa
tr: Göster
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant_tw: 顯示通知

# pref_notifications_priority
source: Priority
az: Öndəmdə olan
bg: Приоритет
ca: Prioritat
ckb: پێشترێتی
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
et: Prioriteet
eu: Lehentasuna
fa: اولویت
fi: Prioriteetti
fr: Priorité
gl: Prioridade
hu: Prioritás
id: Prioritas
it: Priorità
ja: 優先度
kab: Tazwart
km: អាទិភាព
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
sc: Prioridade
sk: Priorita
sq: Përparësi
sr: Приоритет
sv: Prioritet
tr: Öncelik
uk: Пріоритет
vi: Ưu tiên
zh_hans: 优先级
zh_hant_tw: 通知優先權

# pref_notifications_explain
source: Enable system notifications for new messages
bg: Да бъдат разрешени системните уведомления за нови съобщения
ca: Habilita les notificacions del sistema per als missatges nous
ckb: وریاکەرەوەکانی سیستەم بۆ پەیامە نوێکان چالاک بکە
cs: Povolit systémová oznámení nových zpráv
da: Aktivér systemnotifikationer for nye beskeder
de: System-Benachrichtigungen bei neuen Nachrichten aktivieren
el: Ενεργοποιήστε τις ειδοποιήσεις συστήματος για νέα μηνύματα
es: Habilitar las notificaciones del sistema para nuevos mensajes
et: Kasuta uute sõnumite puhul süsteemi teavitusi
eu: Gaitu sistemaren jakinarazpenak mezu berrientzat
fa: فعال کردن اعلان‌های سیستم برای پیام‌های جدید
fi: Ota järjestelmäilmoitukset käyttöön uusista viesteistä
fr: Activer les notifications système pour les nouveaux messages
gl: Activa as notificación para as novas mensaxes
hu: Rendszerértesítések engedélyezése az új üzenetekről
it: Abilita le notifiche di sistema per i nuovi messaggi
ja: 新着メッセージ通知を有効にします
kab: Rmed ilɣa n unagraw i yiznan imaynuten
km: បើកប្រពន្ធ័ការជូនដំណឹងសម្រាប់សារថ្មី
nl: Systeemmeldingen tonen bij nieuwe berichten
pl: Włącz powiadomienia systemowe o nowych wiadomościach
pt_br: Ativar notificações do sistema para novas mensagens
ro: Activați notificările de sistem pentru mesajele noi
ru: Включить системные уведомления для новых сообщений
sc: Abìlita sas notìficas de sistema pro sos messàgios noos
sk: Povoliť systémové upozornenia na nové správy
sq: Aktivizoni njoftime sistemi për mesazhe të reja
sr: Дозволи обавештења за нове поруке преко оперативног система
sv: Aktivera systemavisering för nya meddelanden
tr: Yeni iletiler için sistem bildirimlerini etkinleştir
uk: Увімкнути системні сповіщення для нових повідомлень
vi: Bật thông báo hệ thống cho tin nhắn mới
zh_hans: 为新消息启用系统通知

# pref_show_notification_content
source: Show message content in notification
bg: Да се показва в уведомлението съдържанието на съобщението
ca: Mostra el contingut del missatge en la notificació
ckb: دەقی پەیامەکە لەنێو وریاکەرەوەکاندا پیشان بدە
cs: Zobrazit obsah zprávy uvnitř oznámení
da: Vis beskedindhold i notifikationer
de: Textinhalt in Benachrichtigungen anzeigen
el: Εμφάνιση περιεχομένου μηνύματος στην ειδοποίηση
es: Mostrar el contenido del mensaje en la notificación
et: Näita teavituses sõnumi sisu
eu: Erakutsi mezuaren edukia jakinarazpenean
fa: نمایش محتوای پیام در اعلان
fi: Näytä viestien sisältö ilmoituksissa
fr: Montrer le contenu du message dans la notification
gl: Motra o contido da mensaxe na notificación
hu: Üzenet tartalmának megjelenítése az értesítésben
it: Mostra il contenuto del messaggio nella notifica
ja: 通知にメッセージの内容を表示します
kab: Sken agbur n yizen deg ulɣu
km: បង្ហាញមាតិកាសារក្នុងការជូនដំណឹង
nl: Berichtinhoud tonen op meldingen
pl: Pokaż treść wiadomości w powiadomieniu
pt_br: Mostrar o conteúdo da mensagem na notificação
ro: Afișați conținutul mesajului în notificare
ru: Показывать содержимое сообщения в уведомлении
sc: Ammustra su cuntenutu de su messàgiu in sa notìfica
sk: Zobraziť obsah správy v upozornení
sq: Shfaq lëndë mesazhi në njoftim
sr: Прикажи садржај поруке у обавештењима.
sv: Visa meddelandeinnehåll i avisering
tr: Bildirimde ileti içeriğini göster
uk: Відображати вміст повідомлення у сповіщенні
vi: Hiển thị nội dung tin nhắn trong thông báo
zh_hans: 在通知中显示消息内容

# pref_show_notification_content_explain
source: Shows sender and first words of the message in notifications
bg: Да се показва в уведомлението подателят и първите думи на съобщението
ca: Mostra el remitent i les primeres paraules del missatge en les notificacions
ckb: ناوی پەیامنێرەکە و وشە سەرەتاییەکانی دەقی پەیامەکە لەناو وریاکەرەوەکەدا پیشان بدە
cs: Zobrazit odesílatele a první slova zprávy uvnitř oznámení
da: Viser afsender og første ord af beskeden i notifikationer
de: Absender und Textbeginn in Benachrichtigungen anzeigen
el: Εμφανίζει τον αποστολέα και τις πρώτες λέξεις του μηνύματος στις ειδοποιήσεις
es: Mostrar el remitente y las primeras palabras del mensaje en las notificaciones
et: Näitab teavituses sõnumi saatjat ja esimesi sõnu
eu: Erakutsi bidaltzailea eta mezuaren lehen hitza jakinarazpenetan
fa: نمایش ارسال کننده و اولین کلمات پیام در اعلان
fi: Näytä lähettäjä ja viestin ensimmäiset sanat ilmoituksissa
fr: Montre l'expéditeur et les premiers mots du message dans les notifications
gl: Mostra a remitente e as primeiras palabras da mensaxe na notificación
hu: Az értesítésekben megjelenik az üzenet feladója és első szavai
id: Tampilkan pengirim dan kata-kata awal dari pesan di dalam notifikasi
it: Mostra il mittente e le prime parole del messaggio nelle notifiche
ja: 通知には、送信者と最初の単語を表示します
kab: Sken-d amazan akked wawalen imezwura n yizen deg yilɣa
km: បង្ហាញអ្នកផ្ញើ និងពាក្យដំបូងនៃសារក្នុងការជូនដំណឹង
nl: Toont de afzender en eerste regel van berichten op meldingen
pl: Pokaż nadawcę i pierwsze słowa wiadomości w powiadomieniach
pt_br: Mostra o remetente e as primeiras palavras da mensagem nas notificações
ro: Afișează expeditorul și primele cuvinte ale mesajului în notificări
ru: Показать отправителя и текст сообщения в уведомлениях
sk: V oznámeniach sa zobrazuje odosielateľ a prvé slová správy
sq: Shfaq te njoftimet dërguesin dhe fjalët e para të mesazhit
sr: Прикажи пошиљаоца и првих пар речи поруке у обавештењима
sv: Visar avsändare och de första orden i meddelandet, i aviseringen.
tr: Bildirimlerde iletinin gönderenini ve ilk sözcüklerini gösterir
uk: Відображає відправника та перші слова повідомлення в сповіщеннях
vi: Hiển thị người gửi và từ đầu tiên của tin nhắn trong thông báo
zh_hans: 在通知中显示发送者和消息开头部分

# pref_led_color
source: LED Color
az: LED rəng
bg: Цвят на LED светлината
ca: Color LED
ckb: ڕەنگی چرای LED
cs: Barva diody
da: LED farve
de: LED-Farbe
el: Χρώμα LED
es: Color de LED
et: LED-värv
eu: LED kolorea
fa: LED رنگ
fi: LEDin väri
fr: Couleur de LED
gl: Cor LED
hu: Értesítésjelző-fény színe
id: Warna LED
it: Colore LED
ja: LED色
kab: Ini LED
km: ពណ៌ LED
nl: Ledkleur
pl: Kolor LED-a
pt_br: Cor do LED
ro: Culoare LED
ru: Цвет светодиода
sc: Colore LED
sk: Farba LED
sq: Ngjyrë LED-i
sr: Боја ЛЕД светла
sv: Färg på ljusindikator
tr: LED Rengi
uk: Колір світлодіоду
vi: Màu LED
zh_hans: LED 颜色
zh_hant_tw: LED顏色

# pref_sound
source: Sound
az: Səs
bg: Звук
ca: So
ckb: دەنگ
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
et: Heli
eu: Soinua
fa: صدا
fi: Ääni
fr: Son
gl: Son
hu: Hang
id: Suara
it: Suono
ja: 通知音
kab: Imesli
km: សម្លេង
nl: Geluid
pl: Dźwięk
pt_br: Som
ro: Sunet
ru: Звук
sc: Sonu
sk: Zvuk
sq: Tingull
sr: Звук
sv: Ljud
tr: Ses
uk: Звук
vi: Âm thanh
zh_hans: 声音
zh_hant_tw: 音效

# pref_silent
source: Silent
az: Səssiz
bg: Без звук
ca: Silenci
ckb: بێدەنگ
cs: Ticho
da: Stille
de: Leise
el: Σε σίγαση
es: Silencio
et: Vaikne
eu: Isila
fa: سکوت
fi: Äänetön
fr: Silencieux
gl: Mudo
hu: Csendes
id: Sunyi
it: Silenzia
ja: 無音
kab: Asusam
km: ស្ងាត់សម្លេង
nl: Stil
pl: Cichy
pt_br: Silêncio
ro: Silențios
ru: Беззвучный
sc: Istuda su sonu
sk: Ticho
sq: Heshtazi
sr: Без звука
sv: Tyst
tr: Sessiz
uk: Беззвучний
vi: Im lặng
zh_hans: 无声
zh_hant_tw: 靜音

# pref_privacy
source: Privacy
az: Gizlilik
bg: Поверителност
ca: Privacitat
ckb: پاراستنی تاکەکەسی
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Ιδιωτικότητα
es: Privacidad
et: Privaatsus
eu: Pribatutasuna
fa: حریم خصوصی
fi: Yksityisyys
fr: Vie privée
gl: Intimidade
hu: Adatvédelem
id: Privasi
it: Riservatezza
ja: 機密保護
kab: Tabaḍnit
km: ភាពឯកជន
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sc: Riservadesa
sk: Ochrana osobných údajov
sq: Privatësi
sr: Приватност
sv: Integritet
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant_tw: 隱私權設定

# pref_chats_and_media
source: Chats and Media
az: Çatlar və faillar
bg: Чатове и медийни файлове
ca: Xats i multimèdia
ckb: وتووێژ و ڕەنگاڵەکان
cs: Chaty a multimédia
da: Samtaler og medie
de: Chats und Medien
el: Συνομιλίες και Πολυμέσα
es: Chats y multimedia
et: Vestlused ja meediumid
eu: Txatak eta multimedia
fa: گپ‌ها و رسانه
fi: Keskustelut ja media
fr: Discussions et fichiers multimédia
gl: Conversas e medios
hu: Csevegések és média
id: Obrolan dan media
it: Chat e Media
ja: チャットと写真･動画･音楽
kab: Idiwenniyen d Umidya
km: សន្ទនា និងប្រពន្ធ័សម្លេង
nl: Gesprekken en media
pl: Czaty i media
pt_br: Conversas e mídia
ro: Discuții și mass-media
ru: Чаты и медиафайлы
sc: Tzarradas e mèdios
sk: Konverzácie a médiá
sq: Fjalosje dhe Media
sr: Ћаскања и медији
sv: Chattar och media
tr: Sohbetler ve Ortamlar
uk: Чати й медіа
vi: Trò chuyện và Phương tiện
zh_hans: 聊天与媒体
zh_hant_tw: 對話和媒體設定

# pref_system_default
source: System default
bg: Подразбиращото се за системата
ca: Per defecte del sistema
ckb: بنەڕەتی سیستەم
cs: Podle systému
da: Systemstandard
de: Systemstandard
el: Προκαθορισμένο του συστήματος
es: Predeterminado del sistema
et: Süsteemi vaikimisi valik
eu: Sisteman lehenetsia
fa: پیش‌فرض سیستم
fi: Järjestelmän oletus
fr: Valeur par défaut du système
gl: Por omsión no sistema
hu: Rendszer alapértelmezett
it: Predefinito di sistema
ja: システム既定
kab: Anagraw amezwer
km: លំនាំដើមប្រព័ន្ធ
nl: Systeemstandaard
pl: Domyślny systemu
pt_br: Padrão do sistema
ro: Sistem implicit
ru: По умолчанию
sc: Predefinidu de sistema
sk: Predvolené nastavenie
sq: Parazgjedhje sistemi
sr: Подразумеване поставке оперативног система
sv: Systemets standardinställning
tr: Sistem varsayılanı
uk: За замовчуванням системи
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant_tw: 系統預設

# pref_light_theme
source: Light
az: Açıq
bg: Светъл
ca: Clar
ckb: ڕووناک
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
et: Hele kujundus
eu: Argia
fa: روشن
fi: Vaalea
fr: Clair
gl: Claro
hu: Világos
id: Cahaya
it: Chiaro
ja: 白
kab: Aceɛlal
km: ពន្លឺ
nl: Licht
pl: Jasny
pt_br: Claro
ro: Lumină
ru: Светлая
sc: Craru
sk: Svetlo
sq: E çelët
sr: Светла
sv: Ljust
tr: Açık
uk: Світла
vi: Ánh sáng
zh_hans: 明亮
zh_hant_tw: 亮色

# pref_dark_theme
source: Dark
az: Tünd
bg: Тъмен
ca: Fosc
ckb: تاریک
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
et: Tume kujundus
eu: Iluna
fa: تاریک
fi: Tumma
fr: Foncé
gl: Escuro
hu: Sötét
id: Gelap
it: Scuro
ja: 黒
kab: Aberkan
km: ងងឹត
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întuneric
ru: Тёмная
sc: Iscuru
sk: Tma
sq: E errët
sr: Тамна
sv: Mörkt
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 黑暗
zh_hant_tw: 暗色

# pref_appearance
source: Appearance
az: Görünüş
bg: Външен вид
ca: Aspecte
ckb: ڕوواڵەت
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
et: Välimus
eu: Itxura
fa: ظاهر
fi: Ulkonäkö
fr: Apparence
gl: Aspecto
hu: Megjelenés
id: Penampilan
it: Aspetto
ja: 外観
kab: Timeẓri
km: រូបរាង
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sc: Aparèntzia
sk: Vzhľad
sq: Dukje
sr: Изглед
sv: Utseende
tr: Görünüm
uk: Зовнішній вигляд
vi: Ngoại hình
zh_hans: 外观
zh_hant_tw: 外觀

# pref_theme
source: Theme
az: Tema
bg: Тема
ca: Plantilla
ckb: ڕووکار
cs: Téma vzhledu
da: Tema
de: Design
el: Θέμα
es: Tema
et: Kujundus
eu: Azala
fa: قالب
fi: Teema
fr: Thème
gl: Decorado
hu: Téma
id: Tema
it: Tema
ja: 見た目
kab: Asentel
km: ស្បែក
nl: Thema
pl: Motyw
pt_br: Tema
ro: Temă
ru: Тема
sc: Tema
sk: Motív
sq: Temë
sr: Тема
sv: Tema
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant_tw: 佈景主題

# pref_language
source: Language
az: Dillər
bg: Език
ca: Idioma
ckb: زمان
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
gl: Idioma
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kab: Tutlayt
km: ភាសា
nl: Taal
pl: Język
pt_br: Língua
ro: Limbă
ru: Язык
sc: Limba
sk: Jazyk
sq: Gjuhë
sr: Језик
sv: Språk
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant_tw: 語言

# pref_use_system_ui_font
source: Use System Font
ca: Usa la lletra del sistema
cs: Použít systémové písmo
es: Usar fuentes del sistema
et: Kasuta süsteemi kirjatüüpi
eu: Erabili sistemaren letra-mota
fa: استفاده از قلم سیستم
gl: Utilizar Fonte do Sistema
it: Usa Font di Sistema
kab: Seqdec tasefsit n unagraw
nl: Systeemlettertype gebruiken
ru: Использовать системный шрифт
sk: Používať systémový štýl písma
tr: Sistem Yazı Tipini Kullan
uk: Використовувати системний шрифт

# pref_incognito_keyboard
source: Incognito Keyboard
az: Məxfi klaviatura
bg: Клавиатура "инкогнито"
ca: Teclat d'incògnit
ckb: تەختەکلیلی شاراوە
cs: Chráněná klávesnice
da: Inkognito tastatur
de: Inkognito-Tastatur
el: Κρυφό πληκτρολόγιο
es: Teclado incógnito
et: Privaatne klahvistik
eu: Teklatu pribatua
fa: صفحه کلید ناشناس
fi: Yksityinen näppäimistö
fr: Clavier anonyme
gl: Teclado incógnito
hu: Inkognitó-billentyűzet
id: Keyboard penyamaran
it: Tastiera Incognito
ja: シークレットキーボード
kab: Anasiw Uffir
km: ក្តារចុចអនាមិក
nl: Privétoetsenbord
pl: Klawiatura incognito
pt_br: Teclado incógnito
ro: Tastatura Incognito
ru: Клавиатура инкогнито
sc: Tastiera anònima
sk: Inkognito klávesnica
sq: Tastierë Incognito
sr: Тајна тастатура
sv: Inkognito-tangentbord
tr: Gizli Klavye
uk: Клавіатура Інкогніто
vi: Bàn phím ẩn danh
zh_hans: 无痕键盘
zh_hant_tw: 保密鍵盤
