Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# autocrypt_send_asm_explain_before
source: An Autocrypt Setup Message securely shares your end-to-end setup with other Autocrypt-compliant apps. The setup will be encrypted by a setup code displayed here and must be typed on the other device.
az: Autocrypt Setup Message digər Autocrypt-uyğun proqramlarla təhlükəsiz şəkildə bölüşür. Sizin buradakı quraşdırma koduyla şifrələnir və digər qurğuda yazılmalıdır.
bg: Съобщението за настройка на Autocrypt споделя по сигурен начин Вашата настройка за криптиране "от край до край" с други съвместими с Autorcypt приложения. Настройката се криптира с код, който се показва тук и трябва да бъде въведен на другото устройство.
ca: Un "missatge de configuració Autocrypt" comparteix de forma segura la vostra configuració d'extrem a extrem amb altres aplicacions compatibles amb Autocrypt. La configuració es xifrarà amb un codi de configuració que es mostrarà aquí i que haureu d'escriure a l’altre dispositiu.
cs: Pomocí zprávy s nastavením Autocryptu lze sdílet vaše nastavení koncového šifrování s dalšími aplikacemi využívajícími Autocrypt. Nastavení je zašifrované zobrazeným kódem, který musí být zadán na zařízení, na které si přejete nastavení přenést.
da: En "Autocrypt opsætning besked" deler sikkert end-to-end opsætning med andre Autocrypt kompatible programmer. Opsætning er krypteret med en kode som er vist her og skal indtastes på den anden enhed.
de: Eine "Autocrypt-Setup-Nachricht" überträgt das Ende-zu-Ende-Setup sicher auf ein anderes Autocrypt-kompatibles Gerät. Das Setup wird mit einem Setup-Code geschützt; dieser wird hier angezeigt und muss auf dem anderen Gerät eingetippt werden.
el: Ένα μήνυμα ρύθμισης αυτόματης κρυπτογράφησης κοινοποιεί με ασφάλεια τη ρύθμισή σας από άκρο σε άκρο με άλλες εφαρμογές συμβατές με την Αυτόματη κρυπτογράφηση. Η ρύθμιση θα κρυπτογραφηθεί από έναν κωδικό ρύθμισης που εμφανίζεται εδώ και θα πρέπει να πληκτρολογηθεί στην άλλη συσκευή.
es: Un "Mensaje de Configuración de Autocrypt" comparte de forma segura su configuración de extremo a extremo con otras aplicaciones compatibles con Autocrypt. La configuración se cifrará mediante un código de configuración que se muestra aquí y debe escribirse en el otro dispositivo.
fi: Autocrypt -käyttöönottoviesti jakaa turvallisesti päästä-päähän -salauksen asetukset toisten Autocrypt-yhteensopivien sovellusten kanssa. Määrittely salataan tässä näytettävällä käyttöönottokoodilla, joka on syötettävä toisella laittella.
fr: Un "Message de configuration d'Autocrypt" partages en toute sécurité vos paramètres de bout-en-bout avec les autres applications conformes à Autocrypt. La configuration sera chiffrée par un code d'installation affiché ici et doit être saisi sur l'autre appareil.
gl: Unha Mensaxe de Configuración Autocrypt comparte de xeito seguro o teu cifrado extremo-a-extremo con outras apps compatibles con Autocrypt. O axuste realízase cifrado e protexido cun código que se debe escribir no outro dispositivo.
hu: Egy autocryptbeállító-üzenet biztonságosan megosztja az ön végpontok közötti beállításait más autocrypt-kompatibilis alkalmazásokkal. A beállítás titkosítása egy, itt megjelenő beállítási kóddal történik, amelyet a másik eszközön kell begépelni.
id: Pengaturan Pesan Autocrypt membagi pengaturan ujung ke ujung Anda secara aman dengan aplikasi Autocrypt-compliant lain. Pengaturan ini akan dienkripsi oleh kode pengaturan yang ditampilkan disini dan harus diketik di perangkat lainnya.
it: Un Messaggio Configurazione Autocrypt condivide in modo sicuro la configurazione end-to-end con altre app compatibili con Autocrypt. Se usi Delta Chat anche su altri dispositivi usa invece "Impostazioni / Aggiungi Secondo Dispositivo".
ja: ｢自動暗号化設定用メッセージ｣は安全に一対一暗号化設定を対応するアプリケーションとの間に設定します｡ 受信側は設定時に表示されるパスコードを入力する必要が有ります｡
km: សារអ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ការរៀបចំចែកចាយចាត់របសឧបករណ៍ដល់ឧបករណ៍ជាមួយកម្មវិធីដែលមានអ៊ិនគ្រីបស្វ័យប្រវត្តិផ្សេងទៀត។ ការចាត់នឹងបានអ៊ិនគ្រីប (ការធ្វើឲ្យការផ្ញើសារជាសារដាយសញ្ញាសម្ងាត់) នៅទីនេះ នឹងត្រូវតែបានវាយបញ្ចូលនៅលើឧបករណ៍ផ្សេង។
nl: Een ‘Autocrypt-instelbericht’ deelt je eind-tot-eindinstellingen veilig met andere Autocrypt-compatibele apps. De instellingen zijn versleuteld middels een code die hier wordt getoond en moet worden overgetypt op het andere apparaat.
pl: Wiadomość konfiguracyjna automatycznego szyfrowania” bezpiecznie udostępnia twoją konfigurację end-to-end innym aplikacjom zgodnym z Autocrypt. Klucz zostanie zaszyfrowany za pomocą wyświetlonego tutaj kodu konfiguracyjnego, który należy wpisać na drugim urządzeniu.
pt_br: A "mensagem de configuração do Autocrypt" compartilha com segurança a sua configuração de ponta a ponta com outros aplicativos compatíveis. A configuração será criptografada por um código de configuração que será exibido aqui e deverá ser digitado no outro dispositivo.
ru: "Сообщение с параметрами Autocrypt" служит для передачи параметров сквозного шифрования между приложениями, поддерживающими протокол Autocrypt. Эти параметры шифруются с использованием кода настройки, который показан здесь и должен быть введён в настраиваемом приложении.
sc: Unu 'Messàgiu de configuratzione Autocrypt' cumpartzit sa configuratzione a nodu terminale (end-to-end) cun àteras aplicatziones cumpatìbiles cun Autocrypt. Sa configuratzione ant a èssere tzifradas cun unu còdighe ammustradu inoghe chi depet èssere insertadu in s'àteru dispositivu.
sk: Správa o nastavení automatického šifrovania bezpečne zdieľa vaše komplexné nastavenie s ostatnými aplikáciami kompatibilnými s automatickým šifrovaním. Nastavenie bude šifrované tu zobrazeným nastavovacím kódom a musí byť zadané na druhom zariadení.
sq: Një “Mesazh Rregullimi Autocrypt-i“ ua jep, në mënyrë të parrezik, rregullimin tuaj për fshehtëzimin skaj-më-skaj pajisjeve të tjera që përdorin Autocrypt-in. Rregullimi do të fshehtëzohet përmes një kodi rregullimi i cili shfaqet këtu dhe duhet dhënë te pajisja tjetër.
sr: Порука о подешавању аутоматског шифровања безбедно дели ваше комплетно подешавање са другим апликацијама које су компатибилне са аутоматским шифровањем. Подешавање ће бити шифровано кодом за подешавање приказаним овде и мора се унети на другом уређају.
sv: Ett meddelande för att ställa in Autocrypt, delar den informationen med andra Autocrypt-anpassade program på ett säkert sätt. Informationen krypteras med en kod som visas här och som måste matas in på den mottagande enheten.
tr: Bir Autocrypt Ayarlama İletisi, uçtan uca ayarlamanızı diğer Autocrypt uyumlu uygulamalarla güvenli olarak paylaşır. Ayarlama, burada görüntülenen ve diğer aygıtta yazılması gereken bir ayarlama kodu tarafından şifrelenecek.
uk: Повідомлення з налаштуваннямм Autocrypt слугує безпечній передачі параметрів наскрізного шифрування між власними додатками для роботи з електронною поштою, що підтримують протокол Autocrypt. Ці параметри шифруються з використанням спеціального інсталяційного коду, що показаний тут і має бути введений на іншому пристрої.
vi: Thông báo thiết lập Autocrypt chia sẻ an toàn thiết lập end-to-end của bạn với các ứng dụng tương thích Autocrypt khác. Thiết lập sẽ được mã hóa bằng mã thiết lập được hiển thị ở đây và phải được nhập trên thiết bị kia.
zh_hans: Autocrypt 设置消息安全地共享您的端到端设置至其他兼容 Autocrypt 的应用程序。 该设置将通过在此显示的、必须在另一台设备上输入的设置码进行加密。
zh_hant_tw: 「AutoCrypt設定訊息」可以安全地和你使用的其它支援AutoCrypt的 app 共享端到端加密設定。 本訊息含一組設定碼，請在其它支援的設備中輸入這組設定碼。

# autocrypt_send_asm_button
source: Send Autocrypt Setup Message
az: Autocrypt Setup Message-ı göndər
bg: Изпращане на съобщението за настройка на Autocrypt
ca: Envia el missatge de configuració Autocrypt
ckb: هەناردنی پەیامی ڕێکخستنی ئۆتۆکریپت
cs: Odeslat nastavení Autocryptu
da: Send autocrypt-opsætningsbesked
de: Autocrypt-Setup-Nachricht senden
el: Αποστολή μηνύματος ρύθμισης αυτόματης κρυπτογράφησης
es: Enviar Mensaje de Configuración de Autocrypt
fi: Lähetä Autocrypt -käyttöönottoviesti
fr: Envoyer le message de configuration Autocrypt
gl: Enviar Mensaxe de Configuración Autocrypt
hu: Autocryptbeállító-üzenet küldése
id: Kirim Pengaturan Pesan Autocrypt
it: Invia Messaggio Configurazione Autocrypt
ja: 自動暗号化設定用ﾒｯｾｰｼﾞを送信する
km: ផ្ញើសារអ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ការរៀបចំ
nl: Autocrypt-instelbericht versturen
pl: Wyślij wiadomość konfiguracyjną Autocrypt
pt_br: Enviar "mensagem de configuração do Autocrypt"?
ru: Сообщение с параметрами Autocrypt
sc: Imbia unu messàgiu de impostatzione de Autocrypt
sk: Pošlite správu s nastavením autokryptovania
sq: Dërgo Mesazh Rregullimi Autocrypt-i
sr: Пошаљите поруку поставки за аутошифровање
sv: Skicka Autocrypt inställningsmeddelande
tr: Autocrypt Ayarlama İletisi Gönder
uk: Надіслати повідомлення з налаштуваннями Autocrypt
vi: Gửi tin nhắn thiết lập Autocrypt
zh_hans: 发送 Autocrypt 设置消息
zh_hant_tw: 傳送AutoCrypt設定訊息

# autocrypt_send_asm_explain_after
source: Your setup has been sent to yourself. Switch to the other device and open the setup message. You should be asked for a setup code. Enter the following digits:
az: Sizin açarınız sizə göndərildi. Başqa bir cihaza keçin və mesajın ayarını açın. Siz quraşdırma kodu daxil etməlisiniz. Orada aşağıdakı rəqəmləri daxil edin. Bitirən zaman, başqa bir cihazda Autocrypt istifadə üçün hazır olacaq.
bg: Изпратихте Вашата настройка до себе си. Отворете съобщението за настройка в другото устройство. Би трябвало да Ви бъде поискан код за настройка. Въведете следните цифри:
ca: Se us ha enviat la vostra configuració. Canvieu a l'altre dispositiu i obriu el missatge de configuració. Se us demanarà un codi de configuració. Introduïu els dígits següents a l'indicador. Un cop fet, l'altre dispositiu estarà llest per utilitzar Autocrypt.
cs: Vaše nastavení bylo odesláno. Vezměte si zařízení, kam si přejete nastavení přenést, a zprávu na něm otevřete. Mělo by se objevit pole pro zadání kódu. Do něj vložte následující číslice:
da: Opsætning er sendt til dig selv. Skift til den anden enhed og åben opsætning beskeden. Der skulle blive spurgt til opsætning kode. Indtast følgende cifre i prompt: %1$@ Når færdig vil den anden enhed være klar til at bruge Autocrypt.
de: Das Setup wurde an Sie geschickt. Nun zum anderen Gerät wechseln und die Setup-Nachricht öffnen. Den Anweisungen folgen und den folgenden Setup-Code eingeben:
el: Η ρύθμισή σας έχει σταλεί στον εαυτό σας. Μεταβείτε στην άλλη συσκευή και ανοίξτε το μήνυμα ρύθμισης. Θα πρέπει να σας ζητηθεί κωδικός ρύθμισης. Εισαγάγετε τα ακόλουθα ψηφία: %1$@
es: Se le ha enviado su configuración. Cambie al otro dispositivo y abra el mensaje de configuración. Se le debe solicitar un código de configuración. Escriba los siguientes dígitos:. Una vez que haya terminado, su otro dispositivo estará listo para usar Autocrypt.
fi: Käyttöönottoviesti on lähetetty sinulle itsellesi. Avaa viesti toisella laitteella. Sinulta pyydetään käyttöönottokoodia. Anna seuraavat numerot:
fr: Votre configuration vous a été envoyée. Passez à l'autre appareil et ouvrez le message de configuration. Un code de configuration devrait vous être demandé. Tapez les chiffres suivants :
gl: Os axustes envíanse a ti mesma. Vaite ao outro dispositivo e abre a mensaxe de configuración. Debería solicitarche un código. Introduce os seguintes díxitos:
hu: A beállításokat elküldtük önnek. Váltson a másik eszközre, és nyissa meg a beállítási üzenetet. Meg kell adnia a beállítási kódot. Írja be a következő számjegyeket:
id: Pengaturan Anda sudah dikirim ke Anda sendiri. Lihat pesan pengaturan di perangkat yang lain. Seharusnya Anda akan diminta kode pengaturan. Masukkan angka berikut:
it: La tua configurazione ti è stata inviata. Passa all'altro dispositivo e apri il messaggio. Dovrebbe venirti richiesto un codice. Inserisci il seguente codice:
km: ការរៀបចំរបស់អ្នកត្រូវបានផ្ញើទៅខ្លួនឯងហើយ។ ប្តូរឆ្លាស់ឧបករណ៍ផ្សេង និងបើកសារការរៀបចំ។ អ្នកនឹងទទួលសំណួរពីកូដរៀបចំ។ បញ្ចូលលេខដូចខាងក្រោម:
nl: Je instellingen zijn aan jezelf verstuurd. Schakel over naar het andere apparaat en open het instelbericht. Je zou nu moeten worden gevraagd om een code. Typ de volgende getallen in het invoerveld:
pl: Klucz został wysłany do ciebie. Przejdź do innego urządzenia i otwórz wiadomość konfiguracyjną. Zostanie wyświetlona prośba o podanie kodu konfiguracyjnego. Wpisz następujące cyfry w podpowiedzi. Gdy skończysz, drugie urządzenie będzie gotowe do użycia funkcji automatycznego szyfrowania.
pt_br: Sua chave foi enviada para você mesmo. Abra a mensagem de configuração no seu outro dispositivo. Lá será exibido uma solicitação de código. Digite-o lá. Depois disso, seu dispositivo estará pronto para usar o Autocrypt.
ru: Ваши настройки были оправлены вам. Переключитесь на другое устройство и откройте сообщение с настройкой. Вам будет предложено ввести код настройки. Введите следующие цифры:
sc: Ti ses imbiadu sa configuratzione tua. Cola a s'àteru dispositivu e aberi su messàgiu de configuratzione. Ti diat dèpere èssere pedidu unu còdighe de configuratzione. Inserta custas tzifras: %1$@
sk: Vaše nastavenie bolo odoslané vám. Prepnite na druhé zariadenie a otvorte správu o nastavení. Mali by ste byť požiadaní o nastavovací kód. Zadajte nasledujúce číslice:
sq: Rregullimi juaj u dërgua te ju. Kaloni te pajisja tjetër dhe hapni mesazhin e rregullimit. Do t’ju kërkohet një kod rregullimi. Shtypni atje shifrat vijuese. Pasi të keni mbaruar, pajisja juaj tjetër do të jetë gati të përdorë Autocrypt-in.
sr: Ваше подешавање вам је послато. Пређите на други уређај и отворите поруку за подешавање. На другом уређају од се вас очекује да унесете код за подешавање. Унесите следеће цифре: %1$@
sv: Dina inställningar har skickats till dig själv. Byt till den andra enheten och öppna inställningsmeddelandet. Du kommer att tillfrågas om en inställningskod. Ange följande siffror:
tr: Ayarlamanız kendinize gönderildi. Diğer aygıta geçin ve ayarlama iletisini açın. Size bir ayarlama kodu sorulmalı. Aşağıdaki sayıları girin:
uk: Налаштування було Вам надіслано. Перейдіть на інший пристрій і відкрийте повідомлення про налаштування. У Вас має з'явитися запит на введення коду налаштування. Введіть наступні цифри:
vi: Thiết lập của bạn đã được gửi cho chính bạn. Chuyển sang thiết bị khác và mở thông báo thiết lập. Bạn sẽ được yêu cầu nhập mã thiết lập. Nhập các chữ số sau:
zh_hans: 您的设置已发送给您自己。切换到另一台设备并打开该设置消息。 您将被要求输入设置码。 输入以下数字：
zh_hant_tw: 你的設定已經傳送給你自己了。請到其它支援自動加密設定的裝置，開啟設定訊息，並輸入以下的設定碼: %1$@ 輸入完之後，你的其它裝置就可以使用AutoCrypt了。

# autocrypt_prefer_e2ee
source: Prefer End-To-End Encryption
az: Ucdan-uca şifrələmə üstünlük təşkil edir
bg: Да се предпочита криптиране "от край до край"
ca: Prefereix l'encriptació d'extrem a extrem
ckb: هەڵبژاردنی شفرەکردنی ئەمسەر-ئەوسەر
cs: Upřednostňovat koncové šifrování
da: Foretræk end-to-end kryptering
de: Ende-zu-Ende-Verschlüsselung bevorzugen
el: Προτιμήστε την κρυπτογράφηση από άκρο σε άκρο
es: Preferir el cifrado de extremo a extremo
fi: Suosi päästä-päähän -salausta
fr: Préférez le chiffrement de bout en bout
gl: Preferir cifrado extremo-a-extremo
hu: Végpontok közötti titkosítás előnyben részesítése
id: Lebih baik enkripsi ujung ke ujung
it: Preferisci Cifratura End-To-End
ja: エンドツーエンド暗号化を好む
km: ចូលចិត្តការអ៊ិនគ្រីបច្រើនជាង
nl: Voorkeur voor eind-tot-eindversleuteling
pl: Preferuj szyfrowanie typu end-to-end
pt_br: Preferir criptografia ponta a ponta
ru: Предпочитать сквозное шифрование
sc: Preferi sa tzifradura a nodu terminale (end-to-end)
sk: Preferovať šifrovanie typu end-to-end
sq: Parapëlqe Fshehtëzim Skaj-Më-Skaj
sr: Преферирај с-краја-на-крај шифровање
sv: Föredra slutpunkt-till-slutpunkt-kryptering
tr: Uçtan Uca Şifrelemeyi Yeğle
uk: Віддавати перевагу наскрізному шифруванню
vi: Ưu tiên mã hóa đầu cuối
zh_hans: 优先使用端到端加密
zh_hant_tw: 偏好端到端加密

# autocrypt_asm_subject
source: Autocrypt Setup Message
az: Autocrypt mesaj ayarı
bg: Съобщение за настройка на Autocrypt
ca: Missatge de configuració Autocrypt
ckb: پەیامی ڕێکخستنی ئۆتۆکریپت
cs: Zpráva s nastavením Autocryptu
da: Autocrypt opsætningsbesked
de: Autocrypt-Setup-Nachricht
el: Μήνυμα ρύθμισης αυτόματης κρυπτογράφησης
es: Mensaje de Configuración de Autocrypt
fi: Autocrypt -käyttöönottoviesti
fr: Message de configuration Autocrypt
hu: Autocryptbeállító-üzenet
id: Pengaturan Pesan Autocrypt
ja: 自動暗号化設定用ﾒｯｾｰｼﾞ
km: ផ្ញើសារអ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ការរៀបចំ
nl: Autocrypt-instelbericht
pl: Wiadomość konfiguracyjna automatycznego szyfrowania
pt_br: Mensagem de configuração do Autocrypt
ru: Сообщение с параметрами Autocrypt
sc: Messàgiu de configuratzione de Autocrypt
sq: Mesazh Rregullimi Autocrypt-i
sr: Порука поставки за аутошфровање
sv: Inställningsmeddelande för Autocrypt
tr: Autocrypt Ayarlama İletisi
uk: Повідомлення з налаштуваннями Autocrypt
vi: Thông báo thiết lập Autocrypt
zh_hans: Autocrypt 设置消息
