Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# share_text_multiple_chats
source: Send this text to %1$d chats? "%2$@"
bg: Да бъде ли изпратен този текст към %1$d чата? "%2$@"
ca: Voleu enviar aquest text a %1$d xats? «%2$@»
ckb: ئەم دەقە دەنێریت بۆ %1$d وتووێژ؟n "%2$@"
cs: Poslat tento text do %1$d chatů? "%2$@"
da: Send denne tekst til %1$d samtaler? "%2$@"
de: Den folgenden Text an %1$d Chats senden? "%2$@"
el: Αποστολή αυτού του κειμένου σε %1$d συνομιλίες; "%2$@"
es: ¿Enviar este texto a %1$d chats? "%2$@"
et: Kas saadad selle teksti %1$d vestlusesse? „%2$@“
eu: Bidali testua hau %1$d txatetara? "%2$@"
fa: ارسال این متن به %1$d گپ؟n/n/«%2$@»
fi: Lähetä tämä teksti %1$d keskusteluun? "%2$@"
fr: Envoyer ce texte à %1$d discussions ? « %2$@ »
gl: Enviar este texto a %1$d conversas? "%2$@"
hu: Megosztja ezt a szöveget a vele való csevegésben: %1$d? „%2$@”
it: Invia questo testo a %1$d chat? "%2$@"
ja: %2$@を%1$d個のチャットに送りますか。
kab: Azen aḍris-a ɣer %1$d idwenniyin? "%2$@"
km: ផ្ញើអត្ថបទនេះទៅសន្ទនា %1$d? "%2$@"
nl: Wil je deze tekst versturen naar %1$d gesprekken? “%2$@”
pl: Wysłać ten tekst do %1$d czatów? "%2$@"
pt_br: Enviar este texto para %1$d conversas? "%2$@"
ro: Trimiteți acest text la %1$d chats? "%2$@"
ru: Отправить текст в %1$d чата(ов)? "%2$@"
sc: Cheres inviare custu testu a %1$d tzarradas? "%2$@"
sk: Odoslať tento text d %1$d konverzácií? "%2$@"
sq: Të dërgohet ky tekst te %1$d fjalosje? “%2$@”
sr: Пошаљи овај текст %1$dиз ћаскања? „%2$@“
sv: Vill du skicka denna text till %1$d chattar? "%2$@"
tr: Bu metin %1$d sohbete gönderilsin mi? "%2$@"
uk: Надіслати цей текст у %1$d чати? "%2$@"
vi: Gửi văn bản này tới %1$d cuộc trò chuyện? "%2$@"
zh_hans: 发送这段文字到 %1$d 个聊天？ "%2$@“

# share_abort
source: Sharing aborted due to missing permissions.
az: İcazə olmadığına görə göndərmə kəsildi
bg: Споделянето е прекъснато поради липсващи позволения.
ca: S'ha avortat la compartició per falta de permisos.
cs: Sdílení přerušeno kvůli chybějícím oprávnění.
da: Deling afbrudt på grund af manglende tilladelser.
de: Teilen aufgrund fehlender Berechtigungen abgebrochen.
el: Η κοινή χρήση ματαιώθηκε λόγω έλλειψης αδειών.
es: Intercambio abortado debido a la falta de permisos.
et: Puuduvate õiguste tõttu on jagamine katkestatud.
eu: Partekatzea eten da baimenak falta direlako.
fa: اشتراک گذاری به دلیل نبود مجوز‌ها متوقف شد.
fi: Jakaminen keskeytetty puuttuvien käyttöoikeuksien vuoksi.
fr: Partage annulé en raison de permissions manquantes.
gl: Cancelouse a compartición debido a falta de permisos.
hu: A megosztás megszakadt a hiányzó engedélyek miatt.
id: Pembagian dibatalkan karena tidak ada izin.
it: Condivisione annullata per permessi mancanti.
ja: 権限エラー：共有が一時中断されました。
kab: Beṭṭu ur yedda ara ɣef sebba n tsirag ixuṣṣen.
km: ការខកខានចែករំលែក ដល់ពេលកំណត់បាត់បង់សិទ្ធ។
nl: Het delen is afgebroken wegens ontbrekende rechten.
pl: Udostępnianie zostało przerwane z powodu brakujących uprawnień.
pt_br: Compartilhamento abortado devido a falta de permissões.
ro: Partajarea a fost întreruptă din cauza permisiunilor lipsă.
ru: Общий доступ прерван из-за отсутствия необходимых разрешений.
sc: Cumpartzidura annullada pro permissos chi mancant.
sk: Zdieľanie bolo prerušené z dôvodu chýbajúcich povolení.
sq: Ndarja me të tjerë dështoi ngaqë mungojnë leje.
sr: Дељење прекинуто због неодговарајуће дозволе.
sv: Delningen avbröts på grund av saknad behörighet.
tr: Eksik izinlerden dolayı paylaşımdan vazgeçildi.
uk: Надсилання обірване через відсутність дозволів.
vi: Chia sẻ bị hủy do thiếu quyền.
zh_hans: 由于缺少权限，分享中止。
zh_hant_tw: 共享失敗。權限不足。

# pref_using_custom
source: Using custom: %1$@
az: :Xüsusi istifadə %1$@
bg: Използва се дефинирано от Вас: %1$@
ca: Ús personalitzat: %1$@
ckb: بەکارهێنانی دڵخواز: %1$@
cs: Nastaven vlastní: %1$@
da: Bruger tilpasset: %1$@
de: Benutzerdefiniert verwenden: %1$@
el: Χρήση προσαρμοσμένου: %1$@
es: Usando valor personalizado: %1$@
et: Kasutan kohandatud väärtust: %1$@
eu: Pertsonalizatua erabiltzen: %1$@
fa: استفاده از ترجیحی: %1$@
fi: Käytetään mukautettua: %1$@
fr: Usage de la personnalisation : %1$@
gl: Utilizar personalizado: %1$@
hu: Egyedi használata: %1$@
id: Menggunakan custom: %1$@
it: Personalizzazione in uso: %1$@
ja: カスタムを使う：%1$@
kab: Aseqdec asagen: %1$@
km: ដោយប្រើតាមទម្លាប់: %1$@
nl: Aangepast wordt gebruikt: %1$@
pl: Używanie niestandardowe: %1$@
pt_br: Usando personalização: %1$@
ro: Folosind o comandă personalizată: %1$@
ru: Использовать персональное: %1$@
sc: Personalizatziones impreadas: %1$@
sk: Používa sa vlastné: %1$@
sq: Po përdoret vetjak: %1$@
sr: Користи поручен: %1$@
sv: Använder anpassat: %1$@
tr: Özel kullanılıyor: %1$@
uk: Використовувати персоналізовано: %1$@
vi: Sử dụng tùy chỉnh: %1$@
zh_hans: 使用自定义值： %1$@
zh_hant_tw: 使用自訂值: %1$@

# pref_using_default
source: Using default: %1$@
az: Varsayılan istifadə: %1$@
bg: Използва се подразбиращо се: %1$@
ca: Ús per defecte: %1$@
ckb: بەکارهێنانی بنەڕەتی: %1$@
cs: Nastaven výchozí: %1$@
da: Bruger standard: %1$@
de: Standard verwenden: %1$@
el: Χρήση προεπιλογής: %1$@
es: Usando valor por defecto: %1$@
et: Kasutan vaikimisi väärtust: %1$@
eu: Lehenetsia erabiltzen: %1$@
fa: استفاده از پیش‌فرض: %1$@
fi: Käytetään oletusta: %1$@
fr: Utilisation par défaut : %1$@
gl: Utilizando por omisión: %1$@
hu: Alapértelmezett használata: %1$@
id: Menggunakan default: %1$@
it: Usa predefinito: %1$@
ja: デフォルトを使う：%1$@
kab: Aseqdec amezwer: %1$@
km: ដោយប្រើលំនាំដើម
nl: Standaard wordt gebruikt: %1$@
pl: Użyj domyślne: %1$@
pt_br: Usando padrão: %1$@
ro: Utilizarea implicită: %1$@
ru: Используется по умолчанию: %1$@
sc: Predefinidos impreados: %1$@
sk: Používa sa predvolené nastavenie: %1$@
sq: Po përdoret parazgjedhje: %1$@
sr: Користи уобичајено: %1$@
sv: Använder standard: %1$@
tr: Varsayılan kullanılıyor: %1$@
uk: Використовувати за замовчуванням: %1$@
vi: Sử dụng mặc định: %1$@
zh_hans: 使用默认值： %1$@
zh_hant_tw: 使用預設值: %1$@

# pref_profile_info_headline
source: Your Profile
az: Profil məlumatınız
bg: Информация от Вашия профил
ca: El vostre perfil
ckb: زانیارییەکانی پرۆفایلەکەت
cs: Přehled účtu
da: Profil information
de: Mein Profil
el: Πληροφορίες Προφίλ
es: Información de perfil
et: Sinu profiil
eu: Zure profileko informazioa
fa: اطلاعات نمایهٔ شما
fi: Profiilisi
fr: Informations de votre profil
gl: Info do teu perfil
hu: Profiladatok
id: Info profil Anda
it: Il tuo Profilo
ja: ユーザープロファイル
kab: Amaɣnu-inek·inem
km: ពត៌មានទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នក
nl: Mijn profiel
pl: Twój profil
pt_br: Informações do seu perfil
ro: Informații despre profilul dumneavoastră
ru: Ваш профиль
sc: Sas informatziones de profilu tuas
sk: Informácie o vašom účte
sq: Hollësi Profili Tuajt
sr: Подаци вашег профила
sv: Din profilinformation
tr: Profiliniz
uk: Ваш профіль
vi: Thông tin hồ sơ của bạn
zh_hans: 您的个人资料
zh_hant_tw: 你的個人資料

# pref_profile_photo
source: Profile Image
az: Profil şəkili
bg: Изображение на профила
ca: Fotografia de perfil
ckb: وێنەی لادیمەن
cs: Profilový obrázek
da: Profilbillede
de: Profilbild
el: Εικόνα Προφίλ
es: Foto de perfil
et: Profiilipilt
eu: Profileko argazkia
fa: تصویر نمایه
fi: Profiilikuva
fr: Photo de profil
gl: Imaxe de perfil
hu: Profilkép
id: Gambar profil
it: Immagine Profilo
ja: アイコン画像
kab: Tugna n umaɣnu
km: រូបភាពទិន្ន័យផ្ទាល់ខ្លួន
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto do perfil
ro: Imagine de profil
ru: Изображение профиля
sc: Fotografia de profilu
sk: Profilový obrázok
sq: Foto Profili
sr: Слика профила
sv: Profilbild
tr: Profil Görseli
uk: Фото профілю
vi: Ảnh hồ sơ
zh_hans: 个人资料图片
zh_hant_tw: 大頭照

# pref_blocked_contacts
source: Blocked Contacts
az: Bloklanmış kontaktlar
bg: Блокирани контакти
ca: Contactes bloquejats
ckb: هەژمارە ئاستەنگکراوەکان
cs: Blokované kontakty
da: Blokerede kontakter
de: Blockierte Kontakte
el: Αποκλεισμένες Επαφές
es: Contactos bloqueados
et: Blokeeritud kontaktid
eu: Blokeatutako kontaktuak
fa: مخاطبین مسدود شده
fi: Estetyt yhteystiedot
fr: Contacts bloqués
gl: Contactos bloqueados
hu: Letiltott névjegyek
id: Kontak yang diblokir
it: Contatti Bloccati
ja: ブロックされた人
kab: Inermisen yettusweḥlen
km: ទំនាក់ទំនងដែលបានរារាំង
nl: Geblokkeerde contactpersonen
pl: Zablokowane kontakty
pt_br: Contatos bloqueados
ro: Contacte blocate
ru: Заблокированные контакты
sc: Cuntatos blocados
sk: Blokované kontakty
sq: Kontakte të Bllokuar
sr: Блокирани контакти
sv: Blockerade kontakter
tr: Engellenen Kişiler
uk: Заблоковані контакти
vi: Liên hệ bị chặn
zh_hans: 已屏蔽的联系人
zh_hant_tw: 已封鎖的聯絡人

# blocked_empty_hint
source: Blocked contacts will appear here.
bg: Блокираните контакти ще се появяват тук.
ca: Els contactes blocats apareixeran aquí.
ckb: ئەگەر هەژمارێک ئاستەنگ بکەیت، لێرەدا پیشان دەدرێت.
cs: Zablokované kontakty se zobrazí zde.
da: Hvis du blokerer kontakter, bliver de vist her.
de: Wenn Sie Kontakte blockieren, werden diese hier angezeigt.
el: Οι αποκλεισμένες επαφές θα εμφανίζονται εδώ.
es: Si bloqueas contactos, se mostrarán aquí.
et: Blokeeritud kontaktid saavad olema leitavad siin.
eu: Blokeatutako kontaktuak hemen agertuko dira.
fa: اگر مخاطبی را مسدود کنید اینجا نمایش داده می‌شود
fi: Estämäsi yhteystiedot näkyvät tässä
fr: Si vous bloquez des contacts, ils seront affichés ici.
gl: Móstranse aquí os contactos que bloqueas.
hu: A letiltott névjegyek itt fognak megjelenni
it: I contatti bloccati, verranno mostrati qui.
ja: ブロックされた連絡先がここに表示されます。
kab: Inermisen yettusweḥlen ad d-banen dagi.
km: ប្រសិនបើអ្នករារាំងទំនាក់ទំ នងពួកទំនាក់ទំនងនេះនឹងត្រូវបានដាកបង្ហាញនៅទីនេះ។
nl: Geblokkeerde contactpersonen worden hier getoond.
pl: Zablokowane kontakty, zostaną pokazane tutaj.
pt_br: Se você bloquear contatos, eles serão mostrados aqui.
ro: Contactele blocate vor apărea aici.
ru: Здесь можно просмотреть заблокированные контакты.
sc: Si as a blocare cuntatos ant a èssere allistados inoghe.
sk: Ak zablokujete kontakty, zobrazia sa tu.
sq: Nëse bllokoni kontakte, do të shfaqen këtu.
sr: Блокирани контакти ће се појавити овде.
sv: Blockerade kontakter kommer att visas här.
tr: Engellenen kişiler burada görünecek.
uk: Заблоковані Вами контакти будуть відображені тут.
vi: Các liên hệ bị chặn sẽ xuất hiện ở đây.
zh_hans: 被您屏蔽的联系人将显示于此。

# pref_password_and_account_settings
source: Password and Account
bg: Парола и акаунт
ca: Contrasenya i compte
ckb: هەژمار و تێپەڕوشە
cs: Heslo a účet
da: Adgangskode og konto
de: Passwort und E-Mail-Konto
el: Κωδικός και Λογαριασμός
es: Contraseña y cuenta
fi: Salasana ja tili
fr: Mot de passe et compte
gl: Contrasinal e conta
hu: Fiók és jelszó
id: Kata sandi dan akun
it: Password e Profilo
ja: パスワードとアカウント
km: ពាក្យសម្ងាត់ និងគណនី
nl: Wachtwoord en account
pl: Hasło i konto
pt_br: Senha e conta
ro: Parolă și cont
ru: Пароль и аккаунт
sc: Crae de intrada e contu
sk: Heslo a účet
sq: Fjalëkalim dhe Llogari
sr: Лозинка и налог
sv: Lösenord och konto
tr: Parola ve Hesap
uk: Пароль та обліковий запис
vi: Mật khẩu và tài khoản
zh_hans: 密码和账号

# pref_who_can_see_profile_explain
source: Your profile image, name and bio will be sent together with your messages when communicating with other users.
az: Digər istifadəçilərlə ünsiyyət qurarkən profil şəkliniz və adınız mesajlarınızla birlikdə göstərilir. Zatən göndərilən məlumat silinməyəcək.
bg: Изображението, името и подписът от Вашия профил ще бъдат изпратени заедно с Вашите съобщения, когато общувате с други потребители.
ca: La vostra imatge de perfil, el vostre nom i també la biografia s'enviaran amb els missatges que envieu als altres usuaris.
cs: Váš profilový obrázek, jméno a bio budou odeslány společně s vašimi zprávami ostatním uživatelům.
da: Profilbillede og navn vises sammen med beskeder, når der kommunikeres med andre brugere. Allerede sendt information kan ikke slettes eller fjernes.
de: Ihr Profilbild, Ihr Name und die Signatur werden beim Chatten zusammen mit Ihren Nachrichten gesendet.
el: Η εικόνα του προφίλ, το όνομα και η υπογραφή σας θα αποστέλλονται μαζί με τα μηνύματά σας κατά την επικοινωνία με άλλους χρήστες.
es: La imagen y el nombre de su perfil se mostrarán junto con sus mensajes cuando se comunique con otros usuarios. La información ya enviada no puede ser borrada o eliminada.
et: Kui suhtled teiste kasutajatega, siis koos sinu sõnumitega edastatakse neile ka sinu tunnuspilt, nimi ja kirjeldus/elulugu.
eu: Zure profileko argazkia eta izena zure mezuekin batera erakutsiko dira beste erabiltzaileekin komunikatzen zarenean. Informazioa behin bidalita ezin da ezabatu edo kendu.
fa: وقتی با دیگر کاربران گپ می‌زنید، تصویر نمایه، نام و امضایتان در کنار پیام‌هایتان فرستاده می‌شوند.
fi: Kun kommunikoit muiden käyttäjien kanssa, profiilikuvasi, nimesi ja biosi lähetetään viestiesi ohessa.
fr: Votre image de profil, votre nom et votre signature seront envoyés avec vos messages lorsque vous communiquerez avec d'autres utilisateurs.
gl: A túa foto de perfil e nome móstranse xunto coas túas mensaxes ao comunicarte con outras persoas. A información xa enviada non se pode agochar o borrar.
hu: A profilképe, neve és életrajza az üzenetekkel együtt kerül elküldésre, amikor más felhasználókkal kommunikál.
id: Foto dan nama profil Anda akan tampak bersama dengan pesan-pesan ketika berkomunikasi dengan pengguna lain. Informasi yang telah dikirimkan tidak dapat dihapus atau dipindah.
it: La tua immagine del profilo, il tuo nome e la tua biografia verranno inviati insieme ai tuoi messaggi quando comunichi con altri utenti.
ja: アイコン画像や名前は他のユーザーに連絡するとメッセージとともに表示されます。既に送信された情報を削除することができます。
kab: Tugna-ik·im n umaɣnu, isem-ik·im akked tmeddurt ad ttwaznen akked iznan-ik·im ticki ttemseɣwalent akked iseqdacen-nniḍen.
km: រូបភាពទិន្ន័យផ្ទាល់ខ្លួនរបស់អ្នក និងឈ្មោះនឹងត្រូវបានបង្ហាញនៅក្បែរសាររបស់អ្នក នៅពេល ទនំាក់ទំនងជាមួយអ្នកប្រើប្រាស់ផ្សេងទៀត។ ដំណឹងដែលបានផ្ញើរួចមិនអាចលុបចោល ឬដកចេញបានទេ។
nl: Je profielfoto, -naam en handtekening worden naast je gespreksberichten getoond.
pl: Twoje zdjęcie profilowe i nazwa będą wyświetlane wraz z wiadomościami podczas komunikacji z innymi użytkownikami. Już wysłanych informacji nie można skasować ani usunąć.
pt_br: Sua foto de perfil e nome serão exibidos com suas mensagens a outros usuários. Informações já enviadas não podem ser apagas ou removidas.
ro: Imaginea de profil, numele și semnătura dumneavoastră vor fi trimise împreună cu mesajele dumneavoastră atunci când comunicați cu alți utilizatori.
ru: Изображение вашего профиля, имя и информация о себе будут отправлены вместе с сообщениями при общении с другими пользователями.
sc: S'immàgine de profilu tua e su nùmene tuo ant a èssere ammustrados in paris cun sos messàgios tuos cando ses comunichende cun àteros impreadores. Sas informatziones giai imbiadas non podent èssere iscantzelladas o bogadas.
sk: Pri komunikácii s ostatnými používateľmi sa vedľa vašich správ zobrazí váš profilový obrázok a meno. Už odoslané informácie nemožno vymazať ani odstrániť.
sq: Fotoja juaj e profilit, emri dhe nënshkrimi do të dërgohen tok me mesazhet tuaj, kur komunikoni me përdorues të tjerë.
sr: Слика вашег профила, име и потпис ће бити послан заједно са вашом поруком када комуницирате са другим корисницима.
sv: Din profilbild och ditt namn visas tillsammans med dina meddelanden när du kommunicerar med andra användare. Information som redan skickats kan inte tas bort eller flyttas.
tr: Profil görseliniz, adınız ve biyografiniz diğer kullanıcılarla iletişim kurulurken iletilerinizle birlikte gönderilecek.
uk: Зображення профілю та ім'я будуть відображатися в чатах з іншими користувачами. Відправлена інформація не може бути видалена або відкликана.
vi: Ảnh hồ sơ, tên và chữ ký của bạn sẽ được gửi cùng với tin nhắn của bạn khi giao tiếp với người dùng khác.
zh_hans: 在与其他用户交流时，您的个人资料图片和名称将与您的消息一起发送。
zh_hant_tw: 你的名字和大頭照在通訊的過程中，會提供給對方看到。已傳送的資訊無法被刪除或移除。

# pref_your_name
source: Your Name
az: Adın
bg: Вашето име
ca: El vostre nom
ckb: ناو
cs: Vaše jméno
da: Dit navn
de: Mein Name
el: Το όνομά σου
es: Tu nombre
et: Sinu nimi
eu: Zure izena
fa: اسم شما
fi: Nimesi
fr: Votre nom
gl: O teu nome
hu: Név
id: Nama Anda
it: Il tuo Nome
ja: あなたの名前
kab: Isem-ik·im
km: ឈ្មោះរបស់អ្នក
nl: Je naam
pl: Twoja nazwa
pt_br: Seu nome
ro: Numele dumneavoastră
ru: Ваше имя
sc: Su nùmene tuo
sk: Vaše meno
sq: Emri juaj
sr: Ваше име
sv: Ditt namn
tr: Adınız
uk: Ваше ім'я
vi: Tên của bạn
zh_hans: 您的名称
zh_hant_tw: 你的名字

# pref_default_status_label
source: Bio
az: Yazını mətni
bg: Текст на подписа
ca: Signatura
ckb: دەقی واژۆ
da: Underskrift tekst
de: Signatur
el: Υπογραφή
es: Texto de firma
et: Elulugu/allkiri/moto
eu: Sinaduraren testua
fa: متن امضا
fr: Signature
gl: Texto de firma
hu: Életrajz
id: Signature text
it: Biografia
ja: 署名
kab: Tameddurt
km: ហត្ថលេខាជាអក្សរ
nl: Handtekeningtekst
pl: Tekst podpisu
pt_br: Assinatura
ro: Semnătură Text
ru: О себе
sc: Firma
sk: Text v podpise
sq: Tekst Nënshkrimi
sr: Текст потписа
sv: Signaturtext
tr: Biyografi
uk: Текст підпису
vi: Văn bản chữ ký
zh_hans: 签名档
zh_hant_tw: 簽名檔

# pref_enter_sends
source: Enter Key Sends
az: Enter açarı ilə göndərmək
bg: Клавишът Enter изпраща
ca: La tecla «Retorn» envia
ckb: کلیلی "ئینتەر" بنێرێت
cs: Enter odesílá
da: Enter tast sender
de: Enter-Taste sendet
el: Το Enter στέλνει
es: Tecla Intro envía
et: Sisestusklahv saadab sõnumi
eu: Enter teklarekin bidali
fa: ورود کلیدهای ارسال
fi: Lähetä Enter -näppäimellä
fr: Entrer les envois de clés
gl: A tecla Enter envía
hu: Küldés „Enterrel”
id: Tombol Enter mengirim
it: Spedisci con Invio
ja: エンターキーで送信
kab: Kcem tisura i umazan
km: គ្រាប់​ចុច​ បញ្ចូលធ្វើឱ្យផ្ញើសារ
nl: Versturen met enter
pl: Enter wysyła
pt_br: O botão enter envia
ro: Tasta Enter trimite
ru: Отправка по Enter
sc: Imbia cun "Imbiu"
sk: Zadajte odoslanie kľúča
sq: Tasti Enter Dërgon
sr: Шаљи ЕНТЕР тастером
sv: Returtangenten skickar
tr: Enter Tuşu Göndersin
uk: Відправлення клавішею Enter
vi: Nhập khóa gửi
zh_hans: Enter 键发送
zh_hant_tw: 換行鍵送出訊息

# pref_enter_sends_explain
source: Pressing the Enter key will send text messages
az: Enter düyməsini basaraq mətn mesajları göndərəcək
bg: Натискането на клавиша Enter ще изпраща текстовите съобщения
ca: Els missatges s'enviaran prement la tecla «Retorn»
ckb: دەستنان بە کلیلی "ئینتەر"دا، پەیامەکان دەنێرێت.
cs: Stisk klávesy Enter odešle zprávu
da: Tryk på enter tast vil sende tekst beskeden
de: Durch Drücken der Eingabetaste werden Textnachrichten gesendet.
el: Τα μηνύματα θα στέλνονται με το πάτημα του Enter
es: La tecla Intro enviará tu mensaje
et: Sisestusklahvi vajutamisega saadad sõnumi ära
eu: Enter tekla sakatzeak mezua bidaliko du
fa: فشاردادن کلید اینتر پیام‌ها را ارسال می‌کند
fi: Enter-näppäimen painaminen lähettää viestin
fr: Appuyez sur la touche Entrée pour envoyer des messages texte
gl: Ao premer Enter enviarás a mensaxe
hu: Az „Enter” billentyű megnyomásával szöveges üzeneteket küldhet
id: Menekan tombol Enter akan mengirimkan teks pesan
it: Premendo il tasto Invio invierà i messaggi
ja: エンターキーを押すとテキストメッセージが送信されます
kab: Asiti ɣef tanast Kcem ad yazen aḍris n yiznan
km: ចុច គ្រាប់​ចុច​ បញ្ចូល (Enter key) នឹងផ្ញើអត្ថបទសារ។
nl: Druk op de entertoets om tekstberichten te versturen
pl: Naciśnięcie Enter wysyła wiadomości tekstowe
pt_br: As mensagens serão enviadas pressionando-se o enter
ro: Apăsarea tastei Enter va trimite mesaje text
ru: Нажатие клавиши Enter отправит текстовые сообщения
sc: Incarchende sa tecla Imbiu as a imbiare sos messàgios
sk: Textové správy sa odošlú po stlačení Enteru
sq: Shtypja e tastit Enter do të dërgojë mesazhe tekst
sr: Притиском на ЕНТЕР тастер тексутале поруке ће бити послате
sv: Tryck på returtangenten för att skicka textmeddelanden
tr: Enter tuşuna basma, metin iletileri gönderecek
uk: Натискання клавіші Enter відправить текстові повідомлення
vi: Nhấn phím Enter sẽ gửi tin nhắn văn bản
zh_hans: 按 Enter 键发送文本消息
zh_hant_tw: 按下換行鍵就送出訊息

# pref_outgoing_media_quality
source: Outgoing Media Quality
az: Göndərilən medianın keyfiyyatı
bg: Качество на изходящата медия
ca: Qualitat del contingut multimèdia sortint
ckb: چۆنێتی ڕەنگاڵە هەناردنییەکان
cs: Kvalita odesílaných multimédií
da: Udgående medie kvalitet
de: Medienqualität beim Senden
el: Ποιότητα Εξερχόμενων Μέσων
es: Calidad de multimedia saliente
et: Saadetava meediumi kvaliteet
eu: Bidalitako multimediaren kalitatea
fa: کیفیت رسانه خروجی
fi: Lähtevän median laatu
fr: Qualité du média en sortie
gl: Calidade de Multimedia Enviados
hu: Kimenő média minősége
id: Kualitas media yang dikirim
it: Qualità Media in Uscita
ja: 送信する画像や映像の画質
kab: Taɣara n umidya
km: គុណភាពប្រពន្ធ័សម្លេងផ្សាយចេញ
nl: Kwaliteit van verstuurde media
pl: Jakość mediów wychodzących
pt_br: Qualidade de mídia de saída
ro: Calitatea Mediilor de Ieșire
ru: Качество отправляемых медиафайлов
sc: Calidade de sos documentos multimediales in essida
sk: Kvalita odchádzajúcich médií
sq: Cilësi Mediash Në Dalje
sr: Квалитет медија за слање
sv: Utgående ljudkvalitet
tr: Giden Ortam Kalitesi
uk: Якість вихідних медіа файлів
vi: Chất lượng phương tiện truyền thông đi
zh_hans: 发出媒体质量
zh_hant_tw: 傳送的媒體品質

# pref_outgoing_balanced
source: Balanced
az: Balanslıdır
bg: Балансирано
ca: Balancejat
ckb: وەکوو خۆی
cs: Vyvážená
da: Balanceret
de: Ausgewogen
el: Ισορροπημένο
es: Balanceada
et: Tasakaalustatud
eu: Orekatua
fa: متعادل
fi: Tasapainotettu
fr: Équilibré
gl: Equilibrado
hu: Kiegyensúlyozott
id: Seimbang
it: Bilanciata
ja: 普通
kab: Imnekni
km: មានតុល្យភាព
nl: Normaal
pl: Zrównoważona
pt_br: Equilibrado
ro: Echilibrată
ru: Сбалансированное
sc: Bilantziada
sk: Vyvážený
sq: E baraspeshuar
sr: Уравнотежен
sv: Balanserad
tr: Dengeli
uk: Збалансована якість
vi: Cân bằng
zh_hans: 平衡
zh_hant_tw: 普通

# pref_outgoing_worse
source: Worse quality, small size
az: Daha pis keyfiyyət, kiçik ölçülü
bg: По-ниско качество, малък размер
ca: Pitjor qualitat, mida petita
ckb: نزمترین چۆنێتی، قەبارەی بچووک
cs: Horší kvalita, malá velikost
da: Dårligere kvalitet mindre størrelse
de: Schlechte Qualität, kleine Dateien
el: Χειρότερη ποιότητα, μικρό μέγεθος
es: Peor calidad, tamaño pequeño
et: Kõige kehvem kvaliteet, aga väikseim maht
eu: Kalitate txarragoa, tamaina txikia
fa: بدترین‌ کیفیت، حجم کم
fi: Huonompi laatu, pienempi koko
fr: Pire qualité, taille réduite
gl: Menor calidade, tamaño pequeno
hu: Rosszabb minőség, kis méret
id: Kualitas rendah, ukuran kecil
it: Qualità peggiore, dimensione ridotta
ja: 低画質・サイズが小さい
kab: Taɣara n diri, tiddi tameẓyant
km: គុណភាពកាន់តែអាក្រក់ ទំហំតូច
nl: Lagere kwaliteit, kleinere bestanden
pl: Gorsza jakość, mały rozmiar
pt_br: Pior qualidade, tamanho pequeno
ro: Calitate mai proastă, dimensiuni mici
ru: Низкое качество, малый размер
sc: Calidade pègius, mannària minore
sk: Horšia kvalita, malé rozmery
sq: Cilësia më e ulët, madhësi e vogël
sr: Лошији квалитет, мања величина
sv: Sämre kvalitet, mindre storlek
tr: Daha kötü kalite, küçük boyut
uk: Гірша якість, менший розмір
vi: Chất lượng kém hơn, kích thước nhỏ
zh_hans: 体积小，但质量更差
zh_hant_tw: 低品質

# pref_vibrate
source: Vibrate
az: Vibrasiya
bg: Вибриране
ca: Vibració
ckb: لەرزینەوە
cs: Vibrace
da: Vibrer
de: Vibrieren
el: Δόνηση
es: Vibrar
et: Väristamine
eu: Bibratu
fa: لرزش
fi: Värinä
fr: Vibrer
gl: Vibrar
hu: Rezgés
id: Bergetar
it: Vibra
ja: 振動
kab: Argagi
km: ញ័រ
nl: Trillen
pl: Wibracje
pt_br: Vibrar
ro: Vibrație
ru: Вибрация
sc: Vibratzione
sk: Vibrovať
sq: Dridhu
sr: Вибрирање
sv: Vibrera
tr: Titret
uk: Вібрація
vi: Rung
zh_hans: 振动
zh_hant_tw: 振動
