Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

source: Disable IMAP IDLE
bg: Деактивиране на IMAP IDLE
ca: Desactiva IMAP IDLE
cs: Zakázat IMAP IDLE
de: IMAP IDLE deaktivieren
es: Deshabilitar IMAP IDLE
et: Lülita IMAP IDLE välja
eu: Desgaitu IMAP IDLE
fa: غیر فعال‌سازی IMAP IDLE
fi: Poista IMAP IDLE käytöstä
fr: Désactiver IMAP IDLE
hu: IMAP IDLE letiltása
it: Disabilita IMAP IDLE
kab: Sens IMAP IDLE
nl: IMAP IDLE uitschakelen
pl: Wyłącz IMAP IDLE
ru: Отключить IMAP IDLE
sq: Çaktivizo IMAP IDLE
sv: Avaktivera IMAP IDLE
tr: IMAP IDLE'ı Etkisizleştir
uk: Вимкнути IMAP IDLE
vi: Tắt IMAP IDLE
zh_hans: 禁用 IMAP IDLE

# disable_imap_idle_explain
source: Do not use IMAP IDLE extension even if the server supports it. Enabling this option will delay message retrieval, enable it only for testing.
bg: Да не се използва разширението IMAP IDLE дори ако сървърът го поддържа. Ако тази опция бъде разрешена, извличането на съобщенията ще бъде забавено. Разрешете я само за тестване.
ca: No usis l'extensió IMAP IDLE encara que el servidor la permeti. Activar aquesta opció endarreria l'obtenció de missatges, activeu-ho només per a proves.
cs: Nepoužívat rozšíření IMAP IDLE ani když jej server podporuje. Zapnutí této volby zvýší prodlevu při získávání zpráv, použijte ji jen pro testování.
de: IMAP IDLE ausschalten, selbst wenn vom Server unterstützt. Die Aktivierung dieser Option verzögert den Abruf von Nachrichten; nur zu Testzwecken aktivieren
es: No utilizar la extensión IMAP IDLE aunque el servidor la admita. Habilitar esta opción retrasará el recibo de mensajes, actívala solo para pruebas.
et: Ära kasuta IMAP IDLE meetodit, seda isegi siis, kui server seda toetab. Sisselülitamisel tekib sõnumite laadimisel viivitusi. Kasuta seda vaid testimiseks.
eu: Ez erabili IMAP IDLE luzapena, zerbitzariak onartzen badu ere. Aukera hau gaitzeak mezuen berreskuratzea atzeratuko du, gaitu ezazu probak egiteko soilik.
fi: Älä käytä IMAP IDLE -laajennusta vaikka palvelin tukisi sitä. Toiminnon käyttöönotto hidastaa viestien hakua, käytä vain testaamiseen.
fr: N'utilisez pas d'extension IMAP IDLE, même si elle est prise en charge par votre serveur, car elle provoque des retards dans la récupération des messages. Activez cette option uniquement pour effectuer des tests.
hu: Ne használja az IMAP IDLE kiterjesztést, még akkor sem, ha a kiszolgáló támogatja azt. A beállítás engedélyezése késlelteti az üzenetek lekérdezését, csak tesztelés céljából engedélyezze.
it: Non utilizzare l'estensione IMAP IDLE anche se il server la supporta. L'abilitazione di questa opzione ritarderà il recupero del messaggio, abilitarla solo a scopo di test.
kab: Ur seqdac ara asiɣzef IMAP IDLE xas yella uqeddac isefrak-it. Asireg uɣewwaṛ-agi ad yerr izen iɛeṭṭel akken ad d-yuɣal, rmed-it kan i usekyed.
nl: Maak geen gebruik van IMAP IDLE, zelfs niet als de server het ondersteunt. Schakel deze optie in om het ophalen van berichten te vertragen. Let op: gebruik deze optie alleen voor testdoeleinden.
pl: Nie używaj rozszerzenia IMAP IDLE, nawet jeśli serwer je obsługuje. Włączenie tej opcji opóźni pobieranie wiadomości, włącz ją tylko na testy.
ru: Не используйте расширение IMAP IDLE даже если сервер поддерживает его. Включение этой опции замедлит получение сообщений, включайте только для тестирования.
sq: Mos e përdor zgjerimin IMAP IDLE, edhe kur shërbyesi e mbulon. Aktivizimi i kësaj mundësie do të vonojë marrjen e mesazheve, aktivizojeni vetëm për testime.
sv: Använd inte IMAP IDLE-tillägget även om servern stöder det. Om du aktiverar det här alternativet kommer hämtningen av meddelanden att fördröjas, aktivera det endast för testning.
tr: Sunucu desteklese bile IMAP IDLE uzantısını kullanmayın. Bu seçeneği etkinleştirmek ileti getirmeyi geciktirecek; yalnızca sınama için etkinleştirin.
uk: Не використовувати розширення IMAP IDLE навіть якщо сервер підтримує його. Увімкнення цієї опції затримає отримання повідомлень, вмикайте її лише для тестування.
vi: Không sử dụng tiện ích mở rộng IMAP IDLE ngay cả khi máy chủ hỗ trợ nó. Bật tùy chọn này sẽ trì hoãn việc truy xuất tin nhắn, chỉ bật nó để kiểm tra.
zh_hans: 即便服务器支持，也不要使用 IMAP IDLE 扩展。启用后会造成消息获取延迟，请仅出于测试目的启用该功能。

# send_stats_to_devs
source: Send statistics to Delta Chat's developers
bg: Да се изпраща статистика към разработчиците на Delta Chat
ca: Envia estadístiques als desenvolupadors del Delta Chat
cs: Odeslat statistiky vývojářům Delta Chatu
de: Statistik an Delta Chat Entwickler senden
es: Enviar estadísticas a los desarrolladores de Delta Chat
et: Saada statistikat Delta Chati kasutajatele
eu: Bidali estatistikak Delta Chat-eko garatzaileei
fa: ارسال آمار برای توسعه‌دهندگان دلتاچت
fi: Lähetä tilastotietoja Delta Chatin kehittäjille
fr: Envoyer les statistiques aux développeurs Delta Chat
gl: Enviar estatísticas ós desenvolvedores do Delta Chat
hu: Statisztikák küldése a Delta Chat fejlesztőinek
it: Invia statistiche agli sviluppatori di Delta Chat
kab: Azen tidaddanin i yineflayen n DeltaChat
nl: Statistieken delen met Delta Chat-ontwikkelaars
pl: Wyślij statystyki do programistów Delta Chat
ru: Отправить статистику разработчикам Delta Chat
sk: Zasielať štatistické údaje Delta Chat vývojárom
sq: Dërgojuni zhvilluesve të Delta Chat-it statistika
sv: Skicka statistik till Delta Chats utvecklare
tr: Delta Chat'in geliştiricilerine istatistikleri gönder
uk: Надсилати статистику розробникам Delta Chat
zh_hans: 发送统计数据给 Delta Chat 开发者

# emoji_search_results
source: Search Results
bg: Резултати от търсенето
ca: Resultats de la cerca
ckb: ئەنجامی گەڕان
cs: Výsledky hledání
da: Søg i resultater
de: Suchergebnisse
el: Αποτελέσματα Αναζήτησης
es: Resultados de la búsqueda
et: Otsingutulemused
eu: Bilatu emaitzak
fa: نتایج جستجو
fi: Hakutulokset
fr: Résultats de la recherche
gl: Resultados da busca
hu: Keresési eredmények
it: Risultati Ricerca
ja: 検索結果
kab: Igmaḍ n unadi
km: លទ្ធផលស្វែងរក
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
ru: Результаты поиска
sc: Resurtados de sa chirca
sk: Výsledky vyhľadávania
sq: Përfundime Kërkimi
sr: Резултати претраге
sv: Sökresultat
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_hans: 搜索结果

# emoji_not_found
source: No emoji found
bg: Не е открито Emoji
ca: No s'ha trobat cap emoji
ckb: هیچ وێنۆچکەیەک نەدۆزرایەوە
cs: Emoji nenalezeno
da: Ingen emoji fundet
de: Keine Emoji gefunden
el: Δεν βρέθηκε emoji
es: No se encontraron emojis
et: Ühtegi emojit ei leidu
eu: Ez da emojirik aurkitu
fa: شکلکی پیدا نشد
fi: Emojeja ei löytynyt
fr: Pas d'emoji trouvé
gl: Non se atopan emojis
hu: Nem található hangulatjel
id: Emoji tidak ditemukan
it: Nessuna emoji trovata
ja: 絵文字がみつかりません
kab: Ulac imujit
km: រកមិនឃើញរូបសញ្ញាអារម្មណ៍
nl: Geen emoji gevonden
pl: Nie znaleziono emoji
pt_br: Nenhum emoji encontrado
ru: Эмодзи не найдены
sc: Peruna emoji agatada
sk: Nenašli sa žiadne emodži
sq: S’u gjetën emoji
sr: Није пронађен ниједан емоџи
sv: Inga emoji hittades
tr: Emoji bulunamadı
uk: Емодзі не знайдено
vi: Không tìm thấy emoji nào
zh_hans: 未找到 emoji

# emoji_recent
source: Recently Used
bg: Наскоро използвани
ca: Usats recentment
ckb: دوایین بەکارهێنراوەکان
cs: Nedávno použité
da: Brugt for nyligt
de: Zuletzt verwendet
el: Χρησιμοποιήθηκαν Πρόσφατα
es: Usados
et: Viimatikasutatud
eu: Azkenaldian erabiliak
fa: اخیرا استفاده شده
fi: Viimeksi käytetyt
fr: Récemment utilisés
gl: Usado recentemente
hu: Nemrég használt
id: Terakhir digunakan
it: Usato di Recente
ja: 履歴
kab: Yettwaseqdec melmi kan
km: ទើបបានប្រើថ្មីៗ
nl: Onlangs gebruikt
pl: Ostatnio używane
pt_br: Usado recentemente
ru: Недавно использованный
sk: Nedávno použité
sq: Përdorur Së Fundi
sr: Недавно коришћено
sv: Nyligen använt
tr: Son Kullanılan
uk: Нещодавно використані
vi: Được sử dụng gần đây
zh_hans: 最近使用

# emoji_people
source: People & Body
bg: Хора & eзик на тялото
ca: Persones i cos
ckb: خەڵک & جەستە
cs: Lidé a tělo
da: Folk & Krop
de: Leute
el: Άνθρωποι & Σώμα
es: Personas & Cuerpo
et: Inimesed ja keha
eu: Pertsonak eta gorputza
fa: افراد و بدن
fi: Ihmiset & Keho
fr: Personnes & corps
gl: Persoas & Corpo
hu: Emberek és test
it: Persone & Corpo
ja: 人と体
kab: Imdanen & Tafekka
km: មនុស្សនិងរាងកាយ
nl: Personen en lichaamsuitdrukkingen
pl: Ludzie i buźki
pt_br: Pessoas & Corpo
ru: Люди и тело
sk: Ľudia a telo
sq: Njerëz & Trupi
sr: Људи и тело
sv: Människor & Kropp
tr: İnsanlar & Beden
uk: Люди
vi: Mọi người & Cơ thể
zh_hans: 人物与身体

# emoji_nature
source: Animals & Nature
bg: Животни & природа
ca: Animals i natura
ckb: ئاژەڵان & سرووشت
cs: Zvířata a příroda
da: Dyr & Natur
de: Tiere und Natur
el: Ζώα & Φύση
es: Animales & Naturaleza
et: Loomad ja loodus
eu: Animaliak eta natura
fa: حیوانات و طبیعت
fi: Eläimet & Luonto
fr: Animaux & nature
gl: Animals & Natureza
hu: Állatok és természet
id: Hewan & Alam
it: Animali & Natura
ja: 自然と動物
kab: Iɣersiwen & Agama
km: សត្វនិងធម្មជាតិ
nl: Dieren en natuur
pl: Zwierzęta i Natura
pt_br: Animais & Natureza
ru: Животные и природа
sk: Zvieratá a príroda
sq: Kafshë & Natyrë
sr: Животиње и природа
sv: Djur & Natur
tr: Hayvanlar & Doğa
uk: Тварини та природа
vi: Động vật & Thiên nhiên
zh_hans: 动物与自然

# emoji_foods
source: Food & Drink
bg: Храна & напитки
ca: Menjar i begudes
ckb: چێشت & خواردنەوە
cs: Jídlo a pití
da: Mad & Drikke
de: Essen und Trinken
el: Τρόφιμα & Ποτά
es: Comida & Bebida
et: Toit ja jook
eu: Janaria eta edaria
fa: غذا و نوشیدنی
fi: Ruoka & Juoma
fr: Nourriture & boisson
gl: Comida & Bebida
hu: Étel és ital
id: Makanan & Minuman
it: Cibo & Bevanda
ja: 食べ物と飲み物
kab: Učči & Sew
km: អាហារនិងភេសជ្ជៈ
nl: Eten en drinken
pl: Jedzenie i Picie
pt_br: Comida & Bebida
ru: Еда и напитки
sk: Potraviny a nápoje
sq: Ushqim & Pije
sr: Храна и пиће
sv: Mat & Dryck
tr: Yiyecek & İçecek
uk: Їжа та напої
vi: Thực phẩm & Uống
zh_hans: 食品与饮料

# emoji_activity
source: Activity
bg: Дейност
ca: Activitat
ckb: چالاکی
cs: Aktivity
da: Aktivitet
de: Aktivitäten
el: Δραστηριότητα
es: Actividad
et: Tegevused
eu: Aktibitatea
fa: فعالیت
fi: Aktiviteetit
fr: Activités
gl: Actividade
hu: Tevékenységek
id: Aktifitas
it: Attività
ja: 活動
kab: Armud
km: សកម្មភាព
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Активность
sk: Činnosť
sq: Veprimtari
sr: Активности
sv: Aktivitet
tr: Etkinlik
uk: Активність
vi: Hoạt động
zh_hans: 活动

# emoji_places
source: Travel & Places
bg: Пътуване & места
ca: Viatges i llocs
ckb: گەشتیاری & شوێنەکان
cs: Cestování a místa
da: Rejser & Steder
de: Reisen und Orte
el: Ταξίδια & Μέρη
es: Viaje & Lugares
et: Reisimine ja kohad
eu: Bidaiak eta lekuak
fa: مسافرت و مکان‌ها
fi: Matkailu & Paikat
fr: Voyage & lieux
gl: Viaxes & Lugares
hu: Utazás és helyek
id: Perjalanan & Tempat
it: Viaggio & Luoghi
ja: 旅行・場所
kab: Asikel & Imukan
km: ការធ្វើដំណើរនិងទីកន្លែង
nl: Reizen en locaties
pl: Podróże i Miejsca
pt_br: Viagem & Lugares
ru: Путешествия и места
sk: Cestovanie a Miesta
sq: Udhëtime & Vende
sr: Путовања и одредишта
sv: Resa & Platser
tr: Seyahat & Yerler
uk: Подорожі та місця
vi: Du lịch & Địa điểm
zh_hans: 出行与地点

# emoji_objects
source: Objects
bg: Обекти
ca: Objectes
ckb: شتومەک
cs: Objekty
da: Objekter
de: Objekte
el: Αντικείμενα
es: Objetos
et: Objektid
eu: Objetuak
fa: اشیاء
fi: Esineet
fr: Objets
gl: Obxectos
hu: Tárgyak
id: objek
it: Oggetti
ja: 物
kab: Tiɣawsiwin
km: វត្ថុ
nl: Objecten
pl: Obiekty
pt_br: Objetos
ru: Объекты
sk: Predmety
sq: Objekte
sr: Предмети
sv: Objekt
tr: Nesneler
uk: Об'єкти
vi: Đối tượng
zh_hans: 物品

# emoji_symbols
source: Symbols
bg: Символи
ca: Simbols
ckb: هێماکان
cs: Symboly
da: Symboler
de: Symbole
el: Σύμβολα
es: Símbolos
et: Sümbolid
eu: Sinboloak
fa: نمادها
fi: Symbolit
fr: Symboles
gl: Símbolos
hu: Szimbólumok
id: Simbol-simbol
it: Simboli
ja: シンボル
kab: Izamulen
km: និមិត្តសញ្ញា
nl: Symbolen
pl: Symbole
pt_br: Símbolos
ru: Символы
sk: Symboly
sq: Simbole
sr: Симболи
sv: Symboler
tr: Semboller
uk: Символи
vi: Ký hiệu
zh_hans: 符号

# emoji_flags
source: Flags
bg: Знамена
ca: Banderes
ckb: ئاڵاکان
cs: Vlajky
da: Flag
de: Flaggen
el: Σημαίες
es: Banderas
et: Lipud
eu: Banderak
fa: پرچم‌ها
fi: Liput
fr: Drapeaux
gl: Bandeiras
hu: Zászlók
it: Bandiere
ja: フラッグ
kab: Anayen
km: ទង់ជាតិ
nl: Vlaggen
pl: Flagi
pt_br: Bandeiras
ru: Флаги
sk: Vlajky
sq: Flamuj
sr: Заставе
sv: Flaggor
tr: Bayraklar
uk: Прапори
vi: Cờ
zh_hans: 旗帜

source: Reactions
bg: Реакции
ca: Reaccions
cs: Reakce
de: Reaktionen
es: Reacciones
et: Reageerimised
eu: Erreakzioak
fa: واکنش‌ها
fi: Reaktiot
fr: Réactions
gl: Reaccións
hu: Reakciók
it: Reazioni
kab: Tisedmirin
nl: Reacties
pl: Reakcje
ru: Реакции
sk: Reakcie
sq: Reagime
sv: Reaktioner
tr: Tepkiler
uk: Реакції
vi: Phản ứng
zh_hans: 回应

source: React
bg: Реакция
ca: Reacciona
cs: Reagovat
de: Reagieren
es: Reaccionar
et: Reageeri
eu: Erreakzionatu
fa: واکنش
fi: Reagoi
gl: Reaxir
hu: Reakció
it: Reagisci
kab: Sdemmer
nl: Reageren
pl: Zareaguj
ru: Реагировать
sk: Pridať reakciu
sq: Reagoni
sv: Reagera
tr: Tepki Ver
uk: Реакція
zh_hans: 回应

# reaction_by_you
source: You reacted %1$@ to "%2$@"
bg: Реагирахте с %1$@ на "%2$@".
ca: Heu reaccionat amb %1$@ a «%2$@»
cs: Dali jste %1$@ na "%2$@"
de: Sie reagieren mit %1$@ auf "%2$@"
es: Reaccionaste %1$@ a "%2$@"
et: Sina lisasid %1$@ sõnumile: „%2$@“
eu: %1$@ erreakzionatu zenion "%2$@"(e)ri.
fa: شما به «%2$@» واکنش %1$@ را نشان دادید
fi: Reagoit %1$@ "%2$@"
hu: Ön ezzel reagált: %1$@, erre: „%2$@”
it: Hai reagito %1$@ a "%2$@"
kab: Tessedmered-d %1$@ i "%2$@"
nl: Je hebt met %1$@ gereageerd op “%2$@”
pl: Zareagowano %1$@ na „%2$@”
ru: Вы отреагировали %1$@ на "%2$@"
sk: Reagovali ste %1$@ na "%2$@"
sq: Reaguat me %1$@ ndaj “%2$@”
sv: Du reagerade med %1$@ till "%2$@"
tr: "%2$@" öğesine %1$@ ile tepki verdiniz
uk: Ви відреагували %1$@ на "%2$@"
zh_hans: 你对 “%2$@” 回应了 %1$@

# reaction_by_other
source: %1$@ reacted %2$@ to "%3$@"
bg: %1$@ реагира с %2$@ на "%3$@".
ca: %1$@ha reaccionat %2$@ a «%3$@»
cs: Uživatel %1$@ dal %2$@ na "%3$@"
de: %1$@ reagiert mit %2$@ auf "%3$@"
es: %1$@ reaccionó %2$@ a "%3$@"
et: %1$@ lisas %2$@ sõnumile: „%3$@“
eu: %1$@(e)k %2$@ erreakzionatu zion "%3$@"(e)ri
fa: %1$@ به «%3$@» واکنش %2$@ را نشان داد
fi: %1$@ reagoi %2$@ viestiin "%3$@"
hu: %1$@ ezzel reagált: %2$@, erre: „%3$@”
it: %1$@ ha reagito %2$@ a "%3$@"
kab: %1$@ yessedmer-d/tessedmer-d %2$@ i "%3$@"
nl: %1$@ heeft met %2$@ gereageerd op “%3$@”
pl: Użytkownik %1$@ zareagował %2$@ na „%3$@”
ru: %1$@ отреагировал %2$@ на "%3$@"
sk: %1$@ reagoval/a %2$@ na "%3$@"
sq: %1$@ reagoi me %2$@ ndaj “%3$@”
sv: %1$@ reagerade med %2$@ till "%3$@"
tr: %1$@, "%3$@" öğesine %2$@ ile tepki verdi
uk: %1$@ відреагували %2$@ на "%3$@"
zh_hans: %1$@ 对 “%3$@” 回应了 %2$@

source: Delete Old Messages
bg: Изтриване на старите съобщения
ca: Esborra els missatges antics
ckb: سڕینەوەی پەیامە کۆنەکان
cs: Mazat staré zprávy
da: Slet gamle beskeder
de: Alte Nachrichten löschen
el: Διαγραφή Παλιών Μηνυμάτων
es: Borrar mensajes antiguos
et: Kustuta vanad sõnumid
eu: Ezabatu mezu zaharrak
fa: پاک کردن پیام‌های قدیمی
fi: Poista vanhat viestit
fr: Supprimer les anciens messages
gl: Eliminar mensaxes antigas
hu: Régi üzenetek törlése
id: Hapus pesan-pesan lama
it: Elimina Vecchi Messaggi
ja: 古いメッセージの削除
kab: Kkes iznan iqbuṛen
km: លុបសារចាស់
nl: Oude berichten verwijderen
pl: Usuwanie starych wiadomości
pt_br: Apagar mensagens antigas
ru: Удалить старые сообщения
sc: Iscantzella sos messàgios betzos
sk: Odstraňovať staré správy
sq: Fshiji Mesazhet e Vjetër
sr: Избриши старе поруке
sv: Ta bort gamla meddelanden
tr: Eski İletileri Sil
uk: Видалити старі повідомлення
vi: Xóa tin nhắn cũ
zh_hans: 删除旧消息

# autodel_device_title
source: Delete Messages from Device
bg: Изтриване на съобщенията от устройството
ca: Esborra els missatges del dispositiu
ckb: سڕینەوەی پەیامەکان لەسەر مۆبایەلەکت
cs: Mazat zprávy ze zařízení
da: Slet beskeder fra enhed
de: Nachrichten vom Gerät löschen
el: Διαγραφή Μηνυμάτων από Συσκευή
es: Borrar mensajes del dispositivo
et: Kustuta sõnumid seadmest
eu: Ezabatu mezuak gailutik
fa: پاک کردن پیام‌ها از دستگاه
fi: Poista viestit laitteelta
fr: Supprimer les messages de l'appareil
gl: Borrar mensaxes do dispositivo
hu: Üzenetek törlése az eszközről a letöltést követően
id: Hapus pesarn dari perangkat
it: Elimina Messaggi dal Dispositivo
ja: 端末からメッセージを削除する
kab: Kkes iznan seg yibenk
km: លុបសារពីឧបករណ៍
nl: Berichten verwijderen van apparaat
pl: Usuń wiadomości z urządzenia
pt_br: Apagar mensagens do dispositivo
ru: Удалять сообщения с устройства
sc: Iscantzella sos messàgios dae su dispositivu
sk: Odstráňte správy zo zariadenia
sq: Fshiji Mesazhet prej Pajisjes
sr: Избриши поруке са уређаја
sv: Ta bort meddelanden från enheten
tr: İletileri Aygıttan Sil
uk: Видалити повідомлення з пристрою
vi: Xóa tin nhắn khỏi thiết bị
zh_hans: 从设备删除消息

# autodel_server_title
source: Delete Messages from Server
bg: Изтриване на съобщенията от сървъра
ca: Esborra els missatges del servidor
ckb: سڕینەوەی پەیامەکان لەسەر سێرڤەر
cs: Mazat zprávy ze serveru
da: Slet beskeder fra server
de: Nachrichten vom Server löschen
el: Διαγραφή Μηνυμάτων από Διακομιστή
es: Borrar mensajes del servidor
et: Kustuta sõnumid serverist
eu: Ezabatu mezuak zerbitzaritik
fa: پاک کردن پیام‌ها از سرور
fi: Poista viestit palvelimelta
fr: Supprimer les messages du serveur
gl: Borrar mensaxes do servidor
hu: Üzenetek törlése a kiszolgálóról a letöltést követően
id: Hapus pesan dari server
it: Elimina Messaggi dal Server
ja: サーバーからメッセージを削除する
kab: Kkes iznan seg uqeddac
km: លុបសារពីម៉ាសុីនមេ
nl: Berichten verwijderen van server
pl: Usuń wiadomości z serwera
pt_br: Apagar mensagens do servidor
ru: Удалять сообщения с сервера
sc: Iscantzella sos messàgios dae su servidore
sk: Odstraňovať správy zo servera
sq: Fshiji Mesazhe prej Shërbyesi
sr: Избриши поруке са сервера
sv: Ta bort meddelanden från servern
tr: İletileri Sunucudan Sil
uk: Видалити повідомлення на сервері
vi: Xóa tin nhắn khỏi máy chủ
zh_hans: 从服务器删除消息
