Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# devicemsg_update_reminder
source: ⚠️ Your Delta Chat version might be outdated. This may cause problems because your chat partners use newer versions - and you are missing the latest features 😳 Please check https://get.delta.chat or your app store for updates.
bg: ⚠️ Възможно е версията на Вашия Delta Chat да е неактуална. Това може да създаде проблеми, тъй като Вашите чат партньори използват по-нови версии; освен това Ви липсват най-новите възможности.😳 Моля, проверете за актуализации на https://get.delta.chat или в ползвания от Вас магазин за приложения.
ca: ⚠️ Delta Chat podría no estar actualitzat. Això us podria causar problemes perquè els vostres companys de xat utilitzen versions més noves i no teniu les últimes funcionalitats 😳 Comproveu a https://get.delta.chat o a la vostra botiga d'aplicacions si hi ha actualitzacions.
cs: ⚠️ Vaše verze Delta Chatu může být zastaralá. To může způsobit problémy, protože vaši partneři v chatu používají novější verze – a vám chybí nejnovější funkce 😳 Aktualizace najdete na https://get.delta.chat nebo v obchodě s aplikacemi.
de: ⚠️ Ihre Delta-Chat-Version ist möglicherweise veraltet. Dies kann zu Problemen führen, wenn Ihre Chat-PartnerInnen neuere Versionen verwenden - und Ihnen die neuesten Funktionen fehlen. 😳 Bitte überprüfen Sie https://get.delta.chat oder Ihren App-Store auf Updates.
el: ⚠️ Η έκδοση Delta Chat μπορεί να είναι παλιά. Αυτό μπορεί να προκαλέσει προβλήματα επειδή οι συνεργάτες συνομιλίας σας χρησιμοποιούν νεότερες εκδόσεις - και δεν έχετε τις πιο πρόσφατες λειτουργίες 😳 Ελέγξτε τη https://get.delta.chat ή το κατάστημα εφαρμογών σας για ενημερώσεις .
es: ⚠️ Tu versión de Delta Chat puede estar desactualizada. Eso puede crear problemas porque tus contactos usan nuevas versiones - y tú te estás perdiendo las últimas novedades 😳 Chequea https://get.delta.chat o tu tienda de aplicaciones para actualizaciones.
et: ⚠️ Sinu kasutatav Delta Chati versioon võib olla aegunud. Kuna sinu vestluspartnerid ilmselt kasutavad uuemaid versioone, ja sinu oma ei oska uuemaid funktsionaalsusi, siis võib tekkida probleeme 😳 Uuenduste teavet leiad https://get.delta.chat saidist või oma rakendustepoest.
eu: ⚠️ Zure Delta Chat bertsioa zaharkituta egon daiteke. Horrek arazoak sor ditzake zure txat-kideek bertsio berriagoak erabiltzen dituztelako - eta azken funtzioak falta dituzulako 😳 Mesedez, egiaztatu https://get.delta.chat edo zure aplikazio-denda eguneratzeak ikusteko.
fa: هشدار⚠️ ممکن است نسخه دلتاچت مورد استفاده قدیمی شده باشد. این موضوع ممکن است مشکلاتی ایجاد کند چون مخاطبین شما از نسخه‌های جدیدتر استفاده می‌کنند. همچنین قابلیت‌های جدید را هم از دست می‌دهید😳 لطفا برای دریافت نسخه جدید به app store یا https://get.delta.chat مراجعه کنید.
fi: ⚠️ Delta Chat -versio saattaa olla vanhentunut. Tämä saattaa aiheuttaa ongelmia, koska muut käyttävät uudempia versioita - ja saatat jäädä paitsi uusista ominaisuuksista. 😳 Tarkista uudet päivitykset sovelluskaupastasi tai https://get.delta.chat
fr: ⚠️ Votre version de Delta Chat semble obsolète. Cela risque de créer des dysfonctionnements parce que vos contacts utilisent des versions plus récentes - en plus, vous ratez les nouvelles fonctionnalités 😳 Rendez-vous sur https://get.delta.chat ou sur votre magasin d'applications pour effectuer la mise à jour !
gl: ⚠️ A túa versión de Delta Chat podería estar desactualizada. Esto podería causar problemas porque os teus correspondentes utilizan versións máis novas - e ademáis non tes as últimas características 😳 Vai a https://get.delta.chat ou tenda de aplicacións para máis detalles.
hu: ⚠️ Lehet, hogy a Delta Chat verziója elavult. Ez problémákat okozhat, mivel az ismerősei újabb verziókat használnak - továbbá hiányoznak a legújabb funkciók 😳 Ellenőrizze a https://get.delta.chat oldalon vagy az alkalmazásboltban a frissítéseket.
it: ⚠️ La tua versione di Delta Chat potrebbe essere obsoleta. Ciò potrebbe causare problemi perché i tuoi partner di chat utilizzano versioni più recenti - e ti mancano le funzionalità più recenti 😳 Per piacere controlla https://get.delta.chat o il tuo app store per gli aggiornamenti.
kab: ⚠️Yezmer lḥal alqem-ik·im n Delta Chat d aqbur. Aya yezmer ad d-yeglu s wuguren acku imendiden-ik·im n udiwenni sseqdacen ileqman imaynuten - yerna txuṣṣeḍ timahilin tineggura 😳 Ttxil-k·m, ssefqed https://get.delta.chat neɣ taḥanut-nnek·nnem n usnas i uleqqem.
km: ⚠️កំណែ Delta Chat របស់អ្នកប្រហែលជាហួសសម័យហើយ។ នេះអាចបណ្តាលឱ្យមានបញ្ហាដោយសារតែដៃគូជជែករបស់អ្នកប្រើកំណែថ្មីជាង - ហើយអ្នកកំពុងបាត់លក្ខណៈពិសេសចុងក្រោយ 😳 សូមពិនិត្យមើល https://get.delta.chat ឬហាងកម្មវិធីរបស់អ្នកដើម្បីទទួលបានព័ត៌មានថ្មីៗ ។
nl: ⚠️ Je versie van Delta Chat is mogelijk verouderd. Dit kan problemen veroorzaken aangezien je gesprekspartners nieuwe versies gebruiken. Bovendien mis je hierdoor enkele nieuwe functies. 😳 Ga naar https://get.delta.chat of de appwinkel van je apparaat om te controleren op updates.
pl: ⚠️ Twoja wersja Delta Chat może być nieaktualna. Może to powodować problemy, ponieważ Twoi partnerzy czatu korzystają z nowszych wersji, a Ty nie masz najnowszych funkcji 😳 Sprawdź aktualizacje na stronie https://get.delta.chat lub w sklepie z aplikacjami.
pt_br: ⚠️ Sua versão do Delta Chat pode estar desatualizada. Isso pode causar problemas porque seus parceiros de bate-papo usam versões mais recentes - e você está perdendo os recursos mais recentes 😳 Entre em https://get.delta.chat ou seu verifique com seu provedor de aplicativos por atualizações.
ru: ⚠️ Вероятно, ваша версия Delta Chat устарела. Это может привести к проблемам, поскольку ваши собеседники используют более новые версии, а вы не имеете доступа к последним функциям 😳 Проверьте https://get.delta.chat или магазин приложений на наличие обновлений.
sk: ⚠️ Vaša verzia Delta Chat-u môže byť zastaraná. Môže to spôsobiť problémy, pretože vaši chatový partneri používajú novšie verzie – a vám chýbajú najnovšie funkcie 😳 Aktualizácie nájdete na https://get.delta.chat alebo obchode s aplikáciami .
sq: ⚠️ Versioni juaj i Delta Chat-it duket të jetë i vjetruar. Kjo mund të shkaktojë probleme, ngaqë partnerët tuaj të fjalosjes përdorin versione të rinj - dhe ju mungojnë veçoritë më të reja 😳 Për përditësime, ju lutemi, shihni te https://get.delta.chat ose te shitorja juaj e aplikacioneve.
sr: ⚠️ Ваша Delta Chat верзија је можда застарела. Ово може да изазове проблеме јер ваши контакти за ћаскање користе новије верзије - а вама недостају најновије функционалности 😳 Да би ажурирали апликацију проверите https://get.delta.chat или продавницу за апликација.
sv: ⚠️ Din Delta Chat-version kan vara föråldrad. Detta kan orsaka problem eftersom dina chattpartners använder nyare versioner - och du saknar de senaste funktionerna 😳 Sök efter uppdateringar på https://get.delta.chat eller i din appbutik.
tr: ⚠️ Delta Chat sürümünüz eski olabilir. Bu, sorunlara neden olabilir; çünkü sohbet ortaklarınız daha yeni sürümleri kullanıyor - ve en yeni özellikleri kaybediyorsunuz 😳 Güncelleştirmeler için lütfen https://get.delta.chat ya da uygulama mağazanızı denetleyin.
uk: ⚠️ Ваша версія Delta Chat може бути застарілою. Це може спричинити проблеми, оскільки Ваші співрозмовники в чаті використовують новіші версії, а Вам не вистачає найновіших функцій 😳 Перевірте оновлення на https://get.delta.chat або в магазині додатків.
vi: ⚠️ Phiên bản Delta Chat của bạn có thể đã lỗi thời. Điều này có thể gây ra sự cố vì đối tác trò chuyện của bạn sử dụng các phiên bản mới hơn - và bạn đang thiếu các tính năng mới nhất 😳 Vui lòng kiểm tra https://get.delta.chat hoặc cửa hàng ứng dụng của bạn để biết thông tin cập nhật .
zh_hans: ⚠️您的 Delta Chat 版本可能过时了。 这可能会在您的聊天伙伴使用更新的版本时造成问题。并且您缺失了最新功能😳 请浏览 https://get.delta.chat 或应用商店来获取更新。

# enter_system_secret_to_continue
source: Unlock to continue
bg: Отключете, за да продължите
ca: Desbloca per a continuar
cs: Pro pokračování odemkněte
de: Entsperren zum Fortfahren
el: Εισαγάγετε το μυστικό που έχει οριστεί από το σύστημά σας για να συνεχίσετε.
es: Desbloquear para continuar
et: Jätkamiseks eemalda lukustus
eu: Desblokeatu jarraitzeko
fa: برای ادامه، لطفا رمز تعیین شده توسط سیستم خود را وارد کنید
fi: Avaa lukitus jatkaaksesi
fr: Déverrouillez votre appareil pour continuer
gl: Escribe o código establecido no sistema para continuar.
hu: Feloldás a folytatáshoz
it: Sblocca per continuare
kab: Kkes assekeṛ akken ad tkemmleḍ
km: សូមបញ្ចូល ប្រព័ន្ធកំណត់ដោយសម្ងាត់របស់អ្នក ដើម្បីបន្ត។
nl: Ontgrendelen om verder te gaan
pl: Aby kontynuować, wprowadź swój tajny kod zdefiniowany w systemie.
pt_br: Desbloquear para continuar.
ru: Разблокируйте для продолжения
sk: Ak chcete pokračovať, zadajte heslo do systému.
sq: Që të vazhdohet, shkyçeni
sr: Унесите своју системску тајну да бисте наставили.
sv: Lås upp för att fortsätta
tr: Sürdürmek için kilidi açın
uk: Введіть захисний код, щоб продовжити.
vi: Mở khóa để tiếp tục
zh_hans: 解锁以继续

source: QR Code
bg: QR код
ca: Codi QR
ckb: کۆدی QR
cs: QR kód
da: QR kode
el: Κωδικός QR
es: Código QR
et: QR-kood
eu: QR kodea
fa: کد QR
fi: QR-koodi
fr: Code QR
gl: Código QR
hu: QR-kód
id: Kode QR
it: Codice QR
ja: QRコード
kab: Tangalt QR
km: QR កូដ
pl: Kod QR
pt_br: Código QR
ru: QR-код
sk: QR kód
sq: Kod QR
sr: Бар-кôд
sv: QR-kod
tr: QR Kodu
uk: QR-код
vi: Mã QR
zh_hans: 二维码

source: Load QR Code as Image
bg: Зареждане на QR код като изображение
ca: Carrega el codi QR com a imatge
ckb: کۆدی QR وەکوو وێنەیەک بار بکە.
cs: Načíst QR kód z obrázku
da: Indlæs QR-kode som billede
de: QR-Code als Bild laden
el: Φορτώστε τον κωδικό QR ως εικόνα
es: Cargar código QR como imagen
et: Laadi QR-kood pildina
eu: Kargatu QR kodea irudi gisa
fa: بارگیری کیو آر کد به صورت تصویر
fi: Lataa QR-koodi kuvana
fr: Charger le code QR comme une image
gl: Cargar código QR como imaxe
hu: QR-kód betöltése képként
id: Muat kode QR sebagai gambar
it: Carica il Codice QR come Immagine
ja: QRコードを画像として読み込む
kab: Sali tangalt QR am tugna
km: ផ្ទុកកូដ QR ជារូបភាព
nl: QR-code als afbeelding laden
pl: Załaduj kod QR jako obraz
pt_br: Carregar o código QR como imagem
ru: Загрузить QR-код как изображение
sk: Načítajte QR kód ako obrázok
sq: Ngarkoje Kodin QR si Figurë
sr: Учитај бар-кôд као слику
sv: Läs in QR-kod som bild
tr: QR Kodunu Görsel Olarak Yükle
uk: Завантажити зображення QR-коду
vi: Tải mã QR dưới dạng hình ảnh
zh_hans: 从图像加载二维码

# qrscan_title
source: Scan QR Code
az: Qr kodu skan edin
bg: Сканиране на QR код
ca: Escaneja codi QR
ckb: سکان کردنی کۆدی QR
cs: Naskenovat QR kód
da: Skan QR kode
de: QR-Code scannen
el: Σκανάρισμα κωδικού QR
es: Escanear código QR
et: Skaneeri QR-koodi
eu: Eskaneatu QR kodea
fa: اسکن کردن کد کیو آر
fi: Skannaa QR-koodi
fr: Numériser le QR code
gl: Escanear código QR
hu: QR-kód beolvasása
id: Pindah kode QR
it: Scansiona Codice QR
ja: QRｺｰﾄﾞを読み取る
kab: Ḍumm Tangalt QR
km: ស្គេនកូដQR
nl: QR-code scannen
pl: Skanuj kod QR
pt_br: Escanear código QR
ru: Сканировать QR-код
sk: Skenovať QR kód
sq: Skanoni Kod QR
sr: Очитај бар-кôд
sv: Skanna QR-kod
tr: QR Kodu Tara
uk: Сканувати QR-код
vi: Quét mã QR
zh_hans: 扫描二维码
zh_hant_tw: 掃描QR Code

# qrscan_hint
source: Hold your camera over the QR code
az: QR kodu kamera ilə izləyin
bg: Задръжте камерата си върху QR кода
ca: Poseu la càmera davant del codi QR
ckb: کامێراکەت لەسەر کۆدی QRەکە ڕابگرە.
cs: Namiřte kameru na QR kód
da: Placer kamera over QR kode
de: Kamera über den QR-Code halten
el: Κρατήστε την κάμερά σας πάνω από τον κωδικό QR.
es: Coloque su cámara sobre el código QR
et: Hoia oma kaamerat QR-koodi kohal
eu: Kokatu zure kamera QR kodearen gainean
fa: دوربین خود را روی کد کیوآر نگه دارید.
fi: Näytä QR-koodia kameraan
fr: Placez votre caméra au dessus du QR code
gl: Mantén a cámara sobre o código QR.
hu: Tartsa a kamerát a QR-kód fölé
id: Pegang kamera Anda di atas kode QR.
it: Posiziona la camera sopra il codice QR
ja: QRコードを読み取って下さい
kab: Ṭṭef takamra-nnek·nnem nnig n tangalt QR
km: កាន់កាម៉េរ៉ារបស់អ្នកពីលើកូដ QR
nl: Houd je camera boven de QR-code
pl: Umieść aparat nad kodem QR
pt_br: Aponte sua câmera para o código QR
ru: Наведите камеру на QR-код
sk: Podržte fotoaparát nad QR kódom.
sq: Mbajeni kamerën tuaj përmbi kodin QR
sr: Поставите камеру изнад бар-кôда
sv: Håll kameran över QR-koden.
tr: Kameranızı QR kodunun üzerinde tutun
uk: Наведіть камеру на QR-код
vi: Giữ máy ảnh của bạn phía trên mã QR.
zh_hans: 将摄像头对准二维码。
zh_hant_tw: 請將相機對準 QR Code

# qrscan_hint_desktop
source: Move the QR code to the camera
bg: Преместване на QR кода в камерата
ca: Mou el codi QR a la càmera
cs: Přibližte QR kód ke kameře
de: QR-Code zur Kamera führen
es: Mueve el código QR hacia la cámara
et: Liiguta QR-kood kaamera poole
eu: Hurbildu QR kodea kamerara
fa: کد کیو‌آر را زیر دوربین بگیرید
fi: Siirrä QR koodi kameraan
fr: Placez le code QR devant la caméra
hu: Mozgassa a QR-kódot a kamera elé
it: Sposta il codice QR sulla fotocamera
kab: Awi tangalt QR ɣer tkamiṛat
nl: Houd de QR-code voor de camera
pl: Przysuń kod QR do kamery
ru: Поднесите QR-код к камере
sq: Kalojeni kodin QR te kamera
sv: Flytta QR-koden till kameran
tr: QR kodunu kameraya taşıyın
uk: Піднесіть QR-код до камери
zh_hans: 移动二维码到相机

# qrscan_failed
source: QR code could not be decoded
bg: Неуспешно декодиране на QR код
ca: No s'ha pogut descodificar el codi QR
ckb: کۆدی QR نەخوێندرایەوە.
cs: QR kód nelze přečíst
da: QR-kode kunne ikke blive afkodet
de: QR-Code kann nicht dekodiert werden.
el: Αδυναμια αποκωδικοποίησης του κωδικού QR
es: El código QR no pudo ser decodificado
et: QR-koodi dekodeerimine ei õnnestunud
eu: Ezin izan da QR kodea deszifratu
fa: امکان رمزگشایی کد کیوآر وجود ندارد
fi: QR-koodia ei voitu selvittää
fr: Le code QR n'a pas pu être décodé
gl: Non se puido descodificar o código QR
hu: A QR-kódot nem sikerült értelmezni
it: Impossibile decodificare il codice QR
ja: QRコードを読み取りできなかった
kab: Tangalt QR ur tezmir ara ad ttwakestengel
km: កូដ QR មិនអាចបានឌិកូដទេ
nl: De QR-code kan niet worden ontcijferd
pl: Nie udało się zdekodować kodu QR
pt_br: O código QR não pôde ser decodificado
ru: QR-код не может быть декодирован
sk: QR kód sa nepodarilo dekódovať
sq: Kodi QR s’u shkodua dot
sr: Бар-кôд не може бити декодиран
sv: QR-koden kunde inte avkodas
tr: QR kodu çözülemedi
uk: Неможливо декодувати QR-код
vi: Mã QR không thể giải mã được
zh_hans: 二维码无法被解码

# qrscan_ask_join_group
source: Do you want to join the group "%1$@"?
az: "%1$@" qrupa qoşulmaq istəyirsinizmi?
bg: Искате ли да се присъедините към групата "%1$@"?
ca: Voleu unir-vos al grup «%1$@»?
ckb: دەتوێت بەشداری کۆڕی "%1$@" ببیت؟
cs: Přejete si přidat ke skupině "%1$@"?
da: Vil du deltage i gruppen "%1$@"?
de: Der Gruppe "%1$@" beitreten?
el: Θέλετε να συμμετέχετε στην ομάδα "%1$@";
es: ¿Quieres unirte al grupo "%1$@"?
et: Kas soovid liituda „%1$@“ grupiga?
eu: "%1$@" taldera elkartu nahi duzu?
fa: آیا می خواهید به گروه"%1$@" ملحق شوید؟
fi: Haluatko liittyä ryhmään "%1$@"?
fr: Voulez-vous rejoindre le groupe "%1$@" ?
gl: Queres unirte ao grupo "%1$@"?
hu: Biztosan csatlakozik a(z) „%1$@” nevű szobához?
id: Apakah anda ingin bergabung dengan grup "%1$@"?
it: Vuoi entrare nel gruppo "%1$@"?
ja: %1$@グループに参加しますか
kab: Tebɣiḍ ad tettekkiḍ deg ugraw "%1$@"?
km: តើអ្នកចង់ចូលរួមក្រុម "%1$@" ទេ?
nl: Wil je deelnemen aan de groep ‘%1$@’?
pl: Czy chcesz dołączyć do grupy „%1$@?
pt_br: Você quer ingressar no grupo "%1$@"?
ru: Вы хотите присоединиться к группе "%1$@"?
sk: Chcete sa pridať k skupine „%1$@“?
sq: Doni të bëheni pjesë e grupit “%1$@”?
sr: Да ли желите да се придружите групи „%1$@“?
sv: Vill du ansluta till gruppen "%1$@"?
tr: "%1$@" öbeğine katılmak istiyor musunuz?
uk: Приєднатися до групи «%1$@»?
vi: Bạn có muốn tham gia nhóm "%1$@" không?
zh_hans: 您要加入群组“%1$@”吗？
zh_hant_tw: 你要參加群組 %1$@ 嗎?

# qrscan_fingerprint_mismatch
source: The scanned fingerprint does not match the last seen for %1$@.
az: %1$@üçün skan olunan barmaq izi son görüldüyü barmaq izinə uyğun deyil
bg: Сканираният цифров отпечатък не съответства на последния известен за%1$@.
ca: L'empremta escanejada no coincideix amb l'última empremta de %1$@
cs: Rozpoznaný otisk uživatele %1$@ neodpovídá jeho poslednímu otisku.
da: Det aflæste fingeraftryk passer ikke til sidst set fingeraftryk for %1$@
de: Der gescannte Fingerabdruck stimmt nicht mit dem zuletzt für %1$@ gesehenen Fingerabdruck überein.
el: Το δακτυλικό αποτύπωμα δεν ταιριάζει με το τελευταίο που είδαμε για %1$@.
es: La huella digital escaneada no coincide con la última huella vista para "%1$@".
et: Skaneeritud sõrmejälg ei vasta %1$@ viimati nähtud sõrmejäljele.
eu: Eskaneatutako hatz-marka eta %1$@ erabiltzaileari ikusitako azken hatz-marka ez datoz bat.
fa: اثرانگشت اسکن شده با انچه که برای %1$@مشاهده شده بود انطباق ندارد.
fi: Skannattu sormenjälki ei vastaa viimeksi nähtyä %1$@.
fr: L'empreinte digitale numérisée ne correspond pas à la dernière empreinte digitale vue depuis %1$@
gl: A impresión escaneada non concorda coa última vista para %1$@.
hu: A beolvasott ujjlenyomat nem egyezik „%1$@” utoljára ismert ujjlenyomatával.
it: L'impronta digitale scansionata non corrisponde all'ultima visualizzata per %1$@.
kab: Adsil umḍin yettwaḍummen ur imṣada ara akked win yettwaẓerren i tikelt taneggarut i %1$@.
km: ស្នាមម្រាមដៃដែលបានស្គេន មិនផ្គូរផ្គងគ្នាទេនឹងការបានឃើញចុងក្រោយសម្រាប់ %1$@
nl: De gescande vingerafdruk komt niet overeen met de vorige voor %1$@
pl: Zeskanowany odcisk palca nie pasuje do odcisku palca ostatnio widzianego u %1$@
pt_br: Esta digital não confere com a última vista em %1$@
ru: Отсканированный отпечаток не совпадает с последним известным отпечатком %1$@.
sk: Naskenovaný odtlačok prsta sa nezhoduje s posledným zaznamenaným pre %1$@.
sq: Shenjat e gishtave të skanuar nuk përputhen me shenjat e gishtave parë së fundi për %1$@.
sr: Очитани отисак не одговара последње виђеном отиску за %1$@.
sv: Det skannade fingeravtrycket stämmer inte med senast sedda för %1$@.
tr: Taranan parmak izi, %1$@ için son görülenle eşleşmiyor.
uk: Відсканований відбиток не збігається з останнім відомим відбитком %1$@
vi: Dấu vân tay được quét không khớp với dấu vân tay được nhìn thấy lần cuối trong %1$@.
zh_hans: 扫描到的指纹与上次见到的 %1$@ 的指纹不匹配。

# qrscan_no_addr_found
source: This QR code contains a fingerprint but no e-mail address. For an out-of-band-verification, please establish an encrypted connection to the recipient first.
az: QR kodu iz ehtiva edir, lakin heç bir e-poçt ünvanı yoxdur. Əlaqə qurmaq üçün əvvəlcə abonentlə şifrəli bir əlaqə qurun.
bg: Този QR код съдържа цифров отпечатък, но не и e-mail адрес. За верификация през външен канал, моля най-напред установете криптирана връзка към получателя.
ca: Aquest codi QR conté una empremta digital, però no hi ha cap adreça de correu electrònic. Per a una verificació fora de banda, establiu primer una connexió xifrada amb el destinatari.
cs: Tento QR kód obsahuje otisk, ale žádný e-mail. K ověření nezávislou cestou nejprve vytvořte šifrované připojení k příjemci.
da: Denne QR kode indeholder et fingeraftryk men ingen e-mail adresse. For en uden for område efterprøvning opret først en krypteret forbindelse til modtager.
de: Dieser QR-Code enthält einen Fingerabdruck, aber keine E-Mail-Adresse. Für eine Out-of-Band-Verifizierung bitte zuerst eine verschlüsselte Verbindung zur EmpfängerIn herstellen.
el: Αυτός ο κωδικός QR περιέχει δακτυλικό αποτύπωμα αλλά όχι διεύθυνση e-mail. Για επαλήθευση εκτός ζώνης, δημιουργήστε πρώτα μια κρυπτογραφημένη σύνδεση με τον παραλήπτη.
es: Este código QR contiene una huella digital pero no una dirección de correo electrónico. Para una verificación fuera de banda, establezca primero una conexión cifrada con el destinatario.
et: Selles QR-koois on sõrmejälg, kuid pole aadressi. Tavakanalivälise verifitseerimise jaoks palun esmalt loo teise osapoolega krüptitud ühendus.
eu: QR kode honek hatz-marka bat du baina ez e-mail helbidea. Bandaz kanpoko egiaztaketa baterako, ezarri zifratutako konexio bat hartzailearekin aurretik.
fa: این کیوآر حاوی یک شناساگر است. ولی آدرس رایانامه‌ای در آن نیست. برای یک تأییدیه به روش‌های دیگر لطفا ابتدا یک ارتباط رمزگذاری شده با دریافت کننده برقرار کنید.
fi: Tämä QR-koodi sisältää sormenjäljen mutta ei sähköpostiosoitetta. Offline-varmentamista varten tulee ensin luoda salattu yhteys vastaanottajaan.
fr: Ce QR code contient une empreinte digitale mais pas d'adresse de courriel. Pour une vérification externe, veuillez d'abord établir une connexion cryptée avec le destinataire.
gl: Este código QR contén unha imprsión dixital pero non un enderezo de correo. Para unha verificación fora de liña, por favor establece unha conexión cifrada co correspondente.
hu: Ez a QR-kód tartalmaz egy ujjlenyomatot, de nem tartalmaz e-mail-címet. A sávon kívüli hitelesítéshez először hozzon létre egy titkosított kapcsolatot a címzettel.
it: Questo codice QR contiene un'impronta ma non un indirizzo email. Per una verifica efficace, per favore prima stabilisci una connessione cifrata col destinatario.
kab: Tangalt-a QR tegber adsil umḍin maca ulac tansa. I usenqed beṛṛa n tasfift, ttxil-k-im eg tuqqna tawgelhant akked uɣerwaḍ.
km: កូដ QR នេះផ្ទុកស្នាមម្រាមដៃ ប៉ុន្តែគ្មានអស័យដ្ឋានអុីម៉េលទេ សម្រាប់ក្រុម ក្រៅក្រុម ការផ្ទៀងផ្ទាត់ សូមបង្កើត ការតភ្ជាប់ជាអ៊ិនគ្រីបទៅអ្នកទទួលជាមុនសិន។
nl: Deze QR-code bevat een vingerafdruk, maar geen e-mailadres. Voor out-of-bandgoedkeuring, moet je eerst een beveiligde verbinding opzetten met de ontvanger.
pl: Ten kod QR zawiera odcisk palca, ale nie zawiera adresu e-mail. W celu weryfikacji poza zasadniczym pasmem należy najpierw nawiązać szyfrowane połączenie z odbiorcą.
pt_br: Este código QR tem uma impressão, mas não tem e-mail. Para uma verificação por dois canais, primeiro estabeleça uma conexão criptografada com o destinatário.
ru: QR-код содержит отпечаток ключа, но не содержит адрес электронной почты. Для проверки подлинности с использованием альтернативного канала связи следует сначала установить с получателем защищённое соединение.
sk: Tento QR kód obsahuje odtlačok prsta, ale nemá e-mailovú adresu. Ak chcete overiť overenie pásma, najskôr vytvorte šifrované pripojenie k príjemcovi.
sq: Ky kod QR përmban shenja gishtash, por jo adresë email. Për një verifikim “out-of-band”, ju lutemi, së pari vendosni me marrësin një lidhje të fshehtëzuar.
sr: Овај бар-кôд садржи отисак али нема е-адресу. За потврду преко других канала, најпре установите шифровану везу са примаоцем.
sv: QR-koden innehåller ett fingeravtryck men ingen e-postadress. Upprätta först en krypterad anslutning till mottagaren, för en utanför-bandet-verifiering.
tr: Bu QR kodu, bir parmak izi içeriyor; ama e-posta adresi yok. Bir bant dışı doğrulama için lütfen önce alıcıya şifrelenen bir bağlantı kurun.
uk: QR-код містить відбиток, але не містить адресу електронної пошти. Для перевірки автентичності з використанням альтернативного каналу зв'язку слід спочатку встановити з одержувачем захищене з'єднання.
vi: Mã QR này chứa dấu vân tay nhưng không có địa chỉ email. Để xác minh ngoài băng tần, trước tiên vui lòng thiết lập kết nối được mã hóa với người nhận.
zh_hans: 此二维码包含指纹但没有电子邮件地址。 对于带外验证，请先与接收者建立加密连接。
