Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# perm_explain_access_to_location_denied
source: To attach a location, go to the app settings, select "Permissions", and enable "Location".
az: Delta Chat yer əlavə etmək üçün yer icazə tələb edir, lakin daimi olaraq rədd edilmişdir. "İcazələr"-i seçin və"Yerləşmə" izni verin.
bg: За да прикрепите информация за местоположението, отидете в настройките на приложението, изберете "Позволения" и разрешете "Местоположение".
ca: Per a adjuntar la ubicació, aneu a la configuració de l'aplicació, trieu «Permisos» i activeu la «Ubicació».
ckb: بۆ لکاندنی شوێنێک، بچۆ بەشی ڕێکخستنەکانی نەرمامێرەکە، لە بەشی "ڕێگەپێدان"دا، "شوێن" چالاک بکەوە.
cs: Pro posílání polohy přejděte do nastavení aplikace, vyberte "Oprávnění" a povolte oprávnění "Poloha".
da: Delta Chat kræver placering tilladelse for at kunne vedhæfte placering, men det er blevet afvist permanent. Fortsæt til program indstillings-menuen, vælg "Tilladelser" og aktiver "Placering".
de: Um einen Standort anzuhängen, bitte in den Systemeinstellungen DeltaChat den Zugriff auf "Standort" erlauben.
el: Για να επισυνάψετε μια τοποθεσία, μεταβείτε στις ρυθμίσεις της εφαρμογής, επιλέξτε "Άδειες" και ενεργοποιήστε την "Τοποθεσία".
es: Para adjuntar una ubicación, vaya al menú de configuración de aplicaciones, seleccione "Permisos" y habilite "Ubicación".
et: Asukoha tuvastamiseks ava rakenduse seadistused, sealt „Õigused“ / „Load“ ning luba „Asukoht“.
eu: Delta Chat-ek kokaleku aatzitzeko baimena behar du kokalekua eransteko, baina behin betiko ukatu zaio. Joan aplikazioaren ezarpen menura, hautatu "baimenak", eta gaitu "Kokalekua".
fa: برای افزودن موقعیت مکانی به تنظیم‌های نرم‌افزار رفته و از «دسترسی‌ها» گزینه «موقعیت مکانی» را فعال نمایید.
fi: Jakaaksesi sijaintisi mene sovelluksen asetuksiin, valitse "Käyttöluvat" ja kytke päälle "Sijainti".
fr: Pour joindre une position, aller au menu paramètres de l'application, sélectionnez "Autorisations" et activez "Position".
gl: Para engadir a localización, vaite aos axustes da app, escolle "Permisos" e activa "Localización".
hu: A helyszín csatolásához lépjen a rendszer beállításaiba, válassza ki az „Alkalmazások és értesítések” menüpontot, válassza ki a DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Helyadatokhoz”.
id: Untuk melampirkan lokasi, lihat pengaturan aplikasi, pilih "Perizinan", dan aktifkan "Lokasi".
it: Per allegare una posizione, vai alle impostazioni dell'app, seleziona "Autorizzazioni" e abilita "Posizione".
kab: Akken ad teqqneḍ adig, ddu ɣer iɣewwaṛen n usnas, fren " tisirag ", sakin rmed " adig ".
km: ដើម្បីភ្ជាប់ទីតាំង ចូលទៅកាន់ការកំណត់កម្មវិធី ជ្រើសរើស"ការកំណត់" និងបើកដំណើរការ "ទីតាំង"។
nl: Delta Chat wil je locatie kunnen delen. Ga naar de app-instellingen, kies ‘Rechten’ en schakel ‘Locatie’ in.
pl: Delta Chat wymaga zezwolenia na lokalizację, aby dołączyć lokalizację, ale zostało ono trwale odrzucone. Przejdź do menu ustawień aplikacji, wybierz „Uprawnienia” i włącz „Lokalizacja”.
pt_br: O Delta Chat precisa acessar sua localização para que você possa enviá-la, mas o acesso foi negado. Por favor, habilite o seu acesso nas configurações de permissões do aplicativo.
ru: Чтобы прикрепить местоположение, откройте настройки приложения, выберите "Разрешения" и включите "Местоположение".
sk: Ak chcete pripojiť miesto, prejdite do nastavení aplikácie, vyberte možnosť Povolenia a povoľte možnosť Poloha.
sq: Që të mund të bashkëngjitet një vendndodhje, kaloni te rregullimet e aplikacionit, përzgjidhni “Leje” dhe aktivizoni “Vendndodhjen”.
sr: Да приложите положај, идите у подешавања апликације и изаберите „Дозволе“ и омогућите „Положај/Локацију“.
sv: Gå till programinställningarna och aktivera "Plats" under "Behörighet", för att bifoga en plats.
tr: Bir konum iliştirmek için uygulama ayarlarına gidin, "İzinler"i seçin ve "Konum"u etkinleştirin.
uk: Щоб передати місцезнаходження, додатку потрібен доступ до геоданих пристрою, але зараз його не надано. Для надання доступу перейдіть у системне меню налаштувань, у розділі "Додатки" знайдіть Delta Chat, оберіть "Дозволи" і надайте доступ до місцезнаходження пристрою.
vi: Để đính kèm một vị trí, hãy đi tới cài đặt ứng dụng, chọn "Quyền" và bật "Vị trí".
zh_hans: 要附加位置，请转至应用设置，选择“权限”，然后启用“位置”。

# perm_explain_access_to_notifications_denied
source: To receive notifications, go to "System Settings / Apps / Delta Chat" and enable "Notifications".
bg: За да получавате уведомления, отидете в "Системни настройки / Приложения / Delta Chat" и разрешете "Уведомления"
ca: Per a rebre les notificacions, aneu a «Configuració del sistema / Aplicacions / Delta Chat» i activeu «Notificacions»
cs: Chcete-li dostávat oznámení, přejděte na „Nastavení systému / Aplikace / Delta Chat“ a povolte „Oznámení“.
de: Um Benachrichtigungen zu erhalten, öffnen Sie "Systemeinstellungen / Apps / Delta Chat" und aktivieren Sie "Benachrichtigungen".
es: Para recibir notificaciones, vaya a "Ajustes del sistema / Applicaciones / Delta Chat" y active "Notificaciones".
et: Teavituste saamiseks ava rakenduse seadistused, sealt „Õigused“ / „Load“ ning luba „Märguanded“.
eu: Jakinarazpenak jasotzeko, hona jo "Sistemaren ezarpenak / Aplikazioak / Delta Chat" eta gaitu "Jakinarazpenak".
fa: برای دریافت اعلان‌ها به «تنظیمات دستگاه > برنامه‌ها > دلتاچت» بروید و «اعلان‌ها» را فعال کنید.
fi: Voit ottaa "Ilmoitukset" käyttöön navigoimalla kohteeseen "Järjestelmäasetukset / Sovellukset / Delta Chat"
fr: Pour recevoir les notifications, accédez à "Paramètres système / Applications / Delta Chat" et activez les "Notifications".
gl: Para recibir notificacións, vai a "Axustes de Sistema / Apps / Delta Chat" e activa as "Notificacións".
hu: Az értesítések fogadásához lépjen a rendszer beállításaiba, válassza ki az „Alkalmazások és értesítések” menüpontot, válassza ki a DeltaChat alkalmazást, majd koppintson az „Engedélyek” menüpontra, és engedélyezze a hozzáférést a „Értesítésekhez”.
it: Per ricevere le notifiche, vai su "Impostazioni di Sistema / App / Delta Chat" e attiva "Notifiche".
kab: Akken ad d-remseḍ ilɣa, ddu ɣer "Iɣewwaṛen n Unagraw / Isnas / Delta Chat" akken ad tremdeḍ "Ilɣa".
nl: Open Systeeminstellingen → Apps → Delta Chat en schakel meldingen in.
pl: Aby odbierać powiadomienia, przejdź do „Ustawienia » Aplikacje » Delta Chat” i włącz „Powiadomienia”.
ru: Для получения уведомлений, перейдите в "Настройки системы / Приложения / Delta Chat" и включите "Уведомления".
sq: Që të merrni njoftime, kaloni te “Rregullime Sistemi / Aplikacione / Delta Chat” dhe aktivizoni “Njoftime”.
sv: För att få meddelanden, gå till "Systeminställningar / Appar / Delta Chat" och aktivera "Meddelanden".
tr: Bildirimler almak için "Sistem Ayarları / Uygulamalar / Delta Chat"e gidin ve "Bildirimler"i etkinleştirin.
uk: Щоб отримувати сповіщення зайдіть у "Налаштування системи / Застосунки / Delta Chat" і увімкніть "Сповіщення"
vi: Để nhận thông báo, hãy đi tới "Cài đặt hệ thống / Ứng dụng / Delta Chat" và bật "Thông báo".
zh_hans: 要接收通知，请转到“系统设置/应用/Delta Chat"并开启”通知“。

# ImageEditorHud_draw_anywhere_to_blur
source: Draw anywhere to blur
bg: Рисувайте на произволно място, за да замъглите
ca: Dibuixeu a qualsevol lloc per a difuminar-lo
cs: Kreslením rozmazávejte
da: Tegn hvor som helst for at sløre
de: Zeichne zum Verwischen in beliebige Bereiche
el: Ζωγράφισε οπουδήποτε για να θολώσεις
es: Dibuja para difuminar
et: Hägustamiseks joonista kusagil
eu: Marraztu edonon lausotzeko
fa: هر کجا مایلید شروع به رسم کردن کنید تا مات شود.
fi: Piirrää sumentaaksesi
fr: Dessinez n'importe où pour flouter
gl: Debuxa para esborranchar
hu: Rajzoljon bárhová az elmosódáshoz
id: Gambar di mana saja untuk diburamkan
it: Disegna ovunque per sfocare
kab: Suneɣ-d anda tebɣiḍ i wakken ad tesluɣeḍ
km: គូកន្លែងណាដើម្បីឲ្យព្រិលៗ
nl: Teken met je vinger om vervaging toe te passen
pl: Rysuj gdziekolwiek, aby rozmyć
pt_br: Desenhe em qualquer lugar para desfocar
ru: Нарисуйте где угодно, чтобы размыть
sk: Ak chcete rozmazať, nakreslite kamkoľvek
sq: Që të turbullohet, vizatoni kudo qoftë
sr: Цртајте било где да би сте замутили
sv: Rita var som helst för att smeta ut
tr: Bulanıklaştırmak için herhangi bir yere çizin
uk: Малюйте будь-де для розмиття
vi: Vẽ bất cứ nơi nào để làm mờ
zh_hans: 对任意地方涂抹以进行模糊

# ImageEditorHud_add_text
source: Add Text
bg: Добавяне на текст
ca: Afegeix text
cs: Přidat text
de: Text hinzufügen
el: Σύνταξη κειμένου
es: Añadir texto
et: Lisa tekst
eu: Gehitu testua
fa: افزودن متن
fi: Lisää teksti
fr: Ajouter du texte
gl: Engadir texto
hu: Szöveg hozzáadása
it: Aggiungi Testo
ja: テキストを作成
kab: Rnu aḍris
km: បន្ថែមអក្សរ
nl: Tekst toevoegen
pl: Dodaj tekst
pt_br: Adicionar texto
ru: Добавить текст
sk: Pridať text
sq: Shtoni Tekst
sr: Додај текст
sv: Lägg till text
tr: Metin Ekle
uk: Додати текст
vi: Thêm văn bản
zh_hans: 添加文字

# ImageEditorHud_blur
source: Blur
bg: Замъгляване
ca: Difumina
cs: Rozmazání
de: Verwischen
el: Θόλωμα
es: Difuminar
et: Hägusta
eu: Lausotu
fa: مات کردن
fi: Sumennus
fr: Flouter
gl: Esborranchar
hu: Elmosás
it: Sfocatura
ja: ぼかし
kab: Asluɣ
km: ព្រាល
nl: Vervagen
pl: Rozmycie
pt_br: Embaçar
ru: Размыть
sk: Rozostriť
sq: Turbulloje
sr: Замути
sv: Oskärpa
tr: Bulanıklaştır
uk: Розмити
vi: Làm mờ
zh_hans: 模糊

# ImageEditorHud_brush_marker
source: Marker Brush
bg: Четка маркер
ca: Pinzell de marcatge
cs: Pero
de: Markieren
el: Μαρκαδόρος
es: Marcador
et: Markeri pintsel
eu: Markatzailea
fa: قلم‌ علامت گذاری
fi: Merkkaustussi
fr: Marqueur
gl: Pincel marcador
hu: Jelölő ecset
it: Pennarello Marcatore
kab: Tasrenka n uccraḍ
km: ជក់ផាត់ សម្គាល់
nl: Stift
pl: Marker
pt_br: Pincel marcador
ru: Маркер
sk: Fixka
sq: Penel Shënimesh
sr: Четкица за маркирање
sv: Markeringspensel
tr: İşaretleyici Fırçası
uk: Маркер
vi: Cọ đánh dấu
zh_hans: 记号笔

# ImageEditorHud_brush_highlight
source: Highlight Brush
bg: Четка за подчертаване
ca: Pinzell de ressaltat
cs: Zvýrazňovač
de: Hervorheben
el: Υπογράμμιση
es: Pincel de resaltado
et: Esiletõstmise pintsel
eu: Azpimarratzailea
fa: قلم هایلایت
fi: Korostuskynä
fr: Surbrillance
gl: Pincel resaltar
hu: Kiemelő ecset
it: Pennarello Evidenziatore
kab: Tasrenka n usɣel
km: ជក់ផាត់ ធ្វើឲ្យលេចឡើង
nl: Markeerstift
pl: Podkreślacz
pt_br: Pincel de realce
ru: Выделитель
sk: Zvýrazňovač
sq: Penel Theksimesh
sr: Четкица за истицање
sv: Överstrykningspenna
tr: Fırçayı Vurgula
uk: Виділення
vi: Cọ đánh dấu
zh_hans: 荧光笔

# ImageEditorHud_crop
source: Crop
bg: Изрязване
ca: Retalla
cs: Ořez
de: Zuschneiden
el: Περικοπή
es: Recortar
et: Kadreeri
eu: Ezabatu
fa: بریدن
fi: Rajaa
fr: Rogner
gl: Recortar
hu: Kivágás
it: Ritaglia
ja: 切り抜き
kab: Nǧer
km: កាត់
nl: Bijsnijden
pl: Przytnij
pt_br: Cortar
ru: Обрезать
sk: Orezať
sq: Qethe
sr: Одрежи
sv: Beskär
tr: Kırp
uk: Обрізати
vi: Cắt
zh_hans: 裁剪

# ImageEditorHud_flip
source: Flip
bg: Обръщане
ca: Capgira
cs: Zrcadlení
de: Spiegeln
el: Εναλλαγή
es: Voltear
et: Pööra teistpidi
eu: Irauli
fa: برعکس کردن
fi: Käännä
fr: Tourner
gl: Voltear
hu: Tükrözés
it: Capovolgi
ja: 反転
kab: Bren
km: ត្រឡប់
nl: Spiegelen
pl: Przełącz
pt_br: Girar
ru: Отразить
sk: Preklopiť
sq: Ktheje në anë tjetër
sr: Окрени
sv: Vänd
tr: Çevir
uk: Обернути
vi: Lật
zh_hans: 翻转

# ImageEditorHud_rotate
source: Rotate
bg: Завъртане
ca: Gira
cs: Otočení
da: Roter
de: Drehen
el: Περιστροφή
es: Rotar
et: Pööra
eu: Biratu
fa: چرخاندن
fi: Pyöritä
fr: Pivoter
gl: Rotar
hu: Forgatás
it: Ruota
ja: 回転
kab: Zzi
km: បង្វិល
nl: Draaien
pl: Obróć
pt_br: Rodar
ru: Вращать
sk: Otočiť
sq: Rrotulloje
sr: Обрни
sv: Rotera
tr: Döndür
uk: Обертати
vi: Xoay
zh_hans: 旋转

source: Encrypted message
az: Şifrələnmiş mesaj
bg: Криптирано съобщение
ca: Missatge encriptat
ckb: پەیامی شفرەکراو
cs: Šifrovaná zpráva
da: Krypteret besked
de: Verschlüsselte Nachricht
el: Κρυπτογραφημένο μήνυμα
es: Mensaje cifrado
fi: Salattu viesti
fr: Message chiffré
hu: Titkosított üzenet
id: Pesan terenkripsi
it: Messaggio cifrato
ja: 暗号化されたメッセージ
km: សារដែលបានធ្វើឲ្យសម្ងាត់
nl: Versleuteld bericht
pl: Zaszyfrowana wiadomość
pt_br: Mensagem criptografada
ru: Зашифрованное сообщение
sq: Mesazh i fshehtëzuar
sr: Шифрована порука
sv: Krypterat meddelande
tr: Şifrelenen ileti
uk: Зашифроване повідомлення
vi: Tin nhắn được mã hóa
zh_hans: 加密的消息

# about_offical_app_desktop
source: This is the official Delta Chat Desktop app.
bg: Това е официалното настолно приложение Delta Chat.
ca: Aquesta és l'aplicació d'escriptori oficial de Delta Chat.
ckb: ئەمە نەرمامێری فەرمی دێڵتا چاتە بۆ کۆمپووتەری ڕوومێز.
cs: Toto je oficiální aplikace Delta Chat Desktop.
da: Dette er den officielle Delta Chat Desktop app.
de: Dies ist die offizielle Delta Chat Desktop App.
el: Αυτή είναι η επίσημη εφαρμογή Delta Chat Desktop.
es: Esta es la aplicación oficial de Delta Chat para escritorio.
et: See on Delta Chati ametlik töölauarakendus.
eu: Hau Delta Chat Desktop aplikazio ofiziala da.
fa: این نرم‌افزار رسمی دلتاچت در محیط رایانه است.
fi: Tämä on virallinen Delta Chat -työpöytäsovellus.
fr: Ceci est l'application de bureau Delta Chat officielle.
gl: Esta é a app oficial de Escritorio para Delta Chat
hu: Ez a hivatalos Delta Chat Desktop alkalmazás.
id: Ini adalah aplikasi resmi Delta Chat Desktop.
it: Questa è l'app Desktop Delta Chat ufficiale.
kab: D wa ay d asnas unṣib n tnarit n Delta Chat.
km: នេះគឺជាសា Delta Chat ផ្លូវការ នៅលើកម្មវិធីកុំព្យូទ័រលើតុ
nl: Dit is de officiële Delta Chat-computerapp.
pl: To jest oficjalna aplikacja Delta Chat Desktop.
pt_br: Este é o aplicativo oficial Delta Chat Desktop.
ru: Это официальное приложение Delta Chat для ПК.
sk: Toto je oficiálna aplikácia Delta Chat Desktop.
sq: Ky është aplikacioni zyrtar Delta Chat Desktop.
sr: Ово је званична Delta Chat апликација за рачунар.
sv: Detta är den officiella Delta Chat skrivbordsappen.
tr: Bu, resmî Delta Chat Masaüstü uygulamasıdır.
uk: Це офіційний додаток Delta Chat для ПК.
vi: Đây là ứng dụng Delta Chat Desktop chính thức.
zh_hans: 这是 Delta Chat 官方桌面应用。

# about_licensed_under_desktop
source: This software is licensed under GNU GPL version 3 and the source code is available on GitHub.
bg: Този софтуер е лицензиран под GNU GPL версия 3. Изходният код е наличен в GitHub.
ca: Aquest programari és llicenciat amb la llicència GNU GPL versió 3 i el codi font és disponible a GitHub
cs: Tento software je distribuován pod licencí GNU GPL verze 3 a jeho zdrojový kód je k dispozici na GitHubu.
da: Denne software er licenseret under GNU GPL version 3 og kildekoden er tilgængelig på GitHub
de: Dieses Programm ist lizenziert unter der GNU GPL version 3 und der Quellcode ist auf Github verfügbar.
el: Αυτό το λογισμικό έχει άδεια χρήσης σύμφωνα με την GNU GPL έκδοση 3 και ο πηγαίος κώδικας είναι διαθέσιμος στο GitHub.
es: Este programa está licenciado bajo GNU GPL versión 3 y el código está disponible en GitHub.
et: See tarkvara on litsentseeritud GNU GPL versiooni 3 alusel ning rakenduse lähtekood on saadaval GitHubis.
eu: Software honek GNU GPL 3 bertsioaren lizentziapean dago eta iturburu-kodea GitHub-en dago eskuragarri.
fa: این نرم افزار تحت مجوز GNU GPL ورژن ۳ منتشر شده و کد منبع در GitHub در دسترس است.
fi: Tämä ohjelmisto on GNU GPL v3 -lisensoitu, ja lähdekoodi on saatavilla GitHubissa.
fr: Ce logiciel est sous licence GNU GPL version 3 et le code source est disponible sur GitHub.
gl: Este software está baixo licenza GNU GPL versión 3 e o código fonte está dispoñible en GitHub.
hu: Ez a szoftver a GNU GPLv3 licenc alatt áll és a forráskód elérhető a GitHubon.
id: Perangkat lunak ini berlisensi di bawah GNU GPL versi 3 dan kode sumber tersedia di GitHub.
it: Questo software è concesso in licenza con GNU GPL versione 3 e il codice sorgente è disponibile su GitHub.
kab: Aseɣẓan-a yettwasireg s lqem GNU GPL 3 akked tengalt n uɣbalu yellan di GitHub.
km: សូហ្វវែ Delta Chat នេះគឺបានអាជ្ញាប័ណ្ណនៅក្រោម GNU GPL ជំនាន់ ៣ និងប្រភពកូដ គឺអាចរកបាននៅលើ GitHub
nl: Deze software is vrijgegeven onder de GNU GPL versie 3 en de broncode is beschikbaar op GitHub.
pl: To oprogramowanie jest objęte licencją GNU GPL w wersji 3, a kod źródłowy jest dostępny na GitHub.
pt_br: Este software é licenciado sob a GNU GPL versão 3 e o código-fonte está disponível no GitHub.
ru: Это программное обеспечение выпущено под лицензией GNU GPL 3 версии, исходный код доступен на GitHub.
sk: Tento softvér je licencovaný pod GNU GPL verzie 3 a zdrojový kód je k dispozícii na GitHub-e.
sq: Ky program licencohet sipas GNU GPL version 3 dhe kodi burim mund të kihet që prej GitHub-i.
sr: Овај програм је лиценциран под ГНУ ГПЛ верзија 3 лиценцом и изворни код је доступан на Гитхабу.
sv: Denna programvara är licensierad enligt GNU GPL version 3 och källkoden finns tillgänglig på GitHub.
tr: Bu yazılım, GNU GPL sürüm 3 altında lisanslıdır ve kaynak kodu GitHub'da kullanılabilir.
uk: Це програмне забезпечення ліцензується за GNU GPL версії 3, а початковий код доступний на GitHub.
vi: Phần mềm này được cấp phép theo GNU GPL phiên bản 3 và mã nguồn có sẵn trên GitHub.
zh_hans: 本软件在 GNU GPL 版本 3 下获得授权，其源代码可从 GitHub 获得。

# welcome_desktop
source: Welcome to Delta Chat
bg: Добре дошли в Delta Chat
ca: Us donem la benvinguda al Delta Chat
ckb: بەخێر بێن بۆ دێڵتا چات
cs: Vítejte v aplikaci Delta Chat
da: Velkommen til Delta Chat
de: Willkommen bei Delta Chat
el: Καλώς ήρθατε στο Delta Chat
es: Bienvenido a Delta Chat
et: Tere tulemast, see on Delta Chat
eu: Ongi etorri Delta Chat-era
fa: به دلتاچت خوش‌آمدید
fi: Tervetuloa Delta Chatiin
fr: Bienvenue sur Delta Chat
gl: Benvida a Delta Chat
hu: Üdvözöljük a Delta Chatben!
id: Selamat Datang di Delta Chat
it: Benvenuto in Delta Chat
ja: Delta Chatにようこそ
kab: Ansuf yis-k-m ɣer Delta Chat
km: ស្វាគមន៍មកកាន់សា Delta Chat
nl: Welkom bij Delta Chat
pl: Witaj w Delta Chat
pt_br: Boas-vindas ao Delta Chat.
ru: Добро пожаловать в Delta Chat
sk: Víta vás Delta Chat
sq: Mirë se vini në Delta Chat
sr: Добродошли у Delta Chat.
sv: Välkommen till Delta Chat
tr: Delta Chat'e hoş geldiniz
uk: Вітаємо у Delta Chat
vi: Chào mừng đến với Delta Chat
zh_hans: 欢迎使用 Delta Chat

# global_menu_preferences_language_desktop
source: Language
az: Dil səç
bg: Език
ca: Trieu l'idioma...
ckb: زمان
cs: Jazyk
da: Vælge sprog...
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
eu: Hautatu hizkuntza...
fa: زبان
fi: Kieli
fr: Choisissez la langue...
gl: Idioma
hu: Válasszon nyelvet…
id: Bahasa
it: Lingua
ja: 言語を選択して下さい
kab: Tutlayt
km: ភាសា
nl: Taal
pl: Wybierz język
pt_br: Escolher língua...
ru: Выбор языка
sk: Jazyk
sq: Gjuhë
sr: Језик
sv: Språk
tr: Dil
uk: Вибір мови
vi: Ngôn ngữ
zh_hans: 语言

# global_menu_file_desktop
source: File
az: Fayl
bg: Файл
ca: Arxiva
ckb: پەڕگە
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
eu: Fitxategia
fa: پرونده
fi: Tiedosto
fr: Fichier
gl: Ficheiro
hu: Fájl
id: Berkas
ja: ファイル
kab: Afaylu
km: ឯកសារ
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sk: Súbor
sq: Kartelë
sr: Фајл
sv: Arkiv
tr: Dosya
uk: Файл
vi: Tập tin
zh_hans: 文件

# global_menu_file_quit_desktop
source: Quit
az: Çıxış
bg: Напускане
ca: Surt
ckb: چوونەدەرەوە
cs: Ukončit
da: Afslut
de: Beenden
el: Κλείσιμο
es: Salir
et: Välju
eu: Irten
fa: خروج
fi: Sulje
fr: Quitter
gl: Saír
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
kab: Ffeɣ
km: ឈប់
nl: Afsluiten
pl: Zamknij
pt_br: Sair
ru: Выход
sk: Skončiť
sq: Dilni
sr: Излаз
sv: Avsluta
tr: Çık
uk: Вийти
vi: Thoát
zh_hans: 退出

# global_menu_edit_desktop
source: Edit
az: Düzəliş et
bg: Редакция
ca: Modifica
ckb: دەستکاری کردن
cs: Upravit
da: Rediger
de: Bearbeiten
el: Eπεξεργασία
es: Editar
et: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
gl: Editar
hu: Szerkesztés
id: Ubah
it: Modifica
ja: 編集
kab: Ẓreg
km: កែ
nl: Bewerken
pl: Edycja
pt_br: Editar
ru: Редактировать
sk: Upraviť
sq: Përpunoni
sr: Уреди
sv: Redigera
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑

# global_menu_edit_undo_desktop
source: Undo
az: Geri qaytar
bg: Отмяна на последното действие
ca: Desfés
ckb: گەڕاندنەوە
cs: Vrátit zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
et: Võta tegevus tagasi
eu: Desegin
fa: بازگردانی
fi: Kumoa
fr: Annuler
gl: Desfacer
hu: Visszavonás
id: Batalkan
it: Annulla
ja: 元に戻す
kab: Sefsex
km: ធ្វើឡើងវិញ
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ru: Отменить
sk: Vrátiť späť
sq: Zhbëje
sr: Поништи урађено
sv: Ångra
tr: Geri Al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销

# global_menu_edit_redo_desktop
source: Redo
az: Hazır
bg: Повтаряне на последното действие
ca: Refés
ckb: هێنانەوە
cs: Zopakovat
da: Annullér fortryd
de: Wiederholen
el: Επανάληψη
es: Rehacer
et: Korda tegevust
eu: Berregin
fa: دوباره انجام دادن
fi: Tee uudelleen
fr: Refaire
gl: Volta a facer
hu: Újra
id: Mengulangi
it: Ripristina
ja: やり直す
kab: Err-d
km: ធ្វើម្តងទៀត
nl: Opnieuw
pl: Przywróć
pt_br: Refazer
ru: Повторить
sk: Znova
sq: Ribëje
sr: Уради поново
sv: Upprepa
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做

# global_menu_edit_cut_desktop
source: Cut
az: Kəs
bg: Изрязване
ca: Retalla
ckb: بڕین
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
et: Lõika
eu: Moztu
fa: بریدن
fi: Leikkaa
fr: Couper
gl: Cortar
hu: Kivágás
id: Potong
it: Taglia
ja: 切り取り
kab: Gzem
km: កាត់
nl: Knippen
pl: Wytnij
pt_br: Cortar
ru: Вырезать
sk: Vystrihnúť
sq: Prije
sr: Исеци
sv: Klipp ut
tr: Kes
uk: Вирізати
vi: Cắt
zh_hans: 剪切

# global_menu_edit_copy_desktop
source: Copy
az: Kopyala
bg: Копиране
ca: Copia
ckb: ڕوونووس
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fr: Copier
gl: Copiar
hu: Másolás
id: Salin
it: Copia
ja: 複製
kab: Nɣel
km: ចម្លង
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sk: Kopírovať
sq: Kopjoje
sr: Копирај
sv: Kopiera
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制

# global_menu_edit_paste_desktop
source: Paste
az: Əlavə et
bg: Поставяне
ca: Enganxa
ckb: لکاندن
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
et: Aseta
eu: Itsatsi
fa: چسباندن
fi: Liitä
fr: Coller
gl: Pegar
hu: Beillesztés
id: Tempel
it: Incolla
ja: 貼り付け
kab: Senteḍ
km: បិទភ្ជាប់
nl: Plakken
pl: Wklej
pt_br: Colar
ru: Вставить
sk: Prilepiť
sq: Ngjite
sr: Налепи
sv: Klistra in
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴

# global_menu_view_desktop
source: View
az: Baxmaq
bg: Разглеждане
ca: Mostra
ckb: دیتن
cs: Zobrazení
da: Se
de: Ansicht
el: Εμφάνιση
es: Ver
et: Vaata
eu: Ikusi
fa: نمایش
fi: Näytä
fr: Voir
gl: Ver
hu: Nézet
id: Melihat
it: Visualizza
ja: 表示画面
kab: Timeẓriwt
km: ការមើល
nl: Beeld
pl: Wyświetl
pt_br: Ver
ru: Вид
sk: Zobraziť
sq: Shiheni
sr: Погледај
sv: Visa
tr: Görünüm
uk: Вигляд
vi: Xem
zh_hans: 视图

# global_menu_view_floatontop_desktop
source: Float on Top
az: Üstə çıxın
bg: Изобразяване върху всички останали
ca: Flota a dalt
cs: Vždy na vrchu
da: Flyde øverst
de: Im Vordergrund halten
el: Μετακίνηση στην κορυφή
es: Flotar en la parte superior
et: Näita kõige peal
eu: Flotatu gainean
fa: شناور در بالا
fi: Pidä päällimmäisenä
fr: Flotter au dessus
gl: Poñer arriba
hu: Beúszás felülre
it: Flottante in Alto
ja: 最前面に維持する
kab: yettifliwen uksawen
km: អណ្តែតនៅខាងលើ
nl: Altijd bovenaan
pl: Przenieś do góry
pt_br: Flutuar acima
ru: Поверх всех окон
sk: Plávajúce okno navrchu
sq: Pezull Përsipër
sr: Прикажи преко свега
sv: Visa alltid överst
tr: En Üstte Yüzdür
uk: Виводити на перший план
vi: Nổi trên cùng
zh_hans: 浮于顶层

# global_menu_view_developer_desktop
source: Developer
az: İnkişaf etdirici
bg: Разработчик
ca: Desenvolupador
cs: Vývoj
da: Udvikler
de: EntwicklerIn
el: Προγραμματιστής
es: Programador
et: Arendaja
eu: Garatzailea
fa: برنامه‌نویس
fi: Kehittäjä
fr: Développeur
gl: Desenvolvedor
hu: Fejlesztő
id: Pengembang
it: Sviluppatore
ja: 開発者
kab: Aneflay
km: អ្នកអភិវឌ្ឍន៍
nl: Ontwikkelaar
pl: Programista
pt_br: Desenvolvedor
ru: Разработчик
sk: Vývojár
sq: Zhvillues
sr: Програмер
sv: Utvecklare
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_hans: 开发者
