Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# autocrypt_asm_general_body
source: This is the Autocrypt Setup Message used to transfer your end-to-end setup between clients. To decrypt and use your setup, open the message in an Autocrypt-compliant client and enter the setup code presented on the generating device.
az: Bu, müvəqqəti quraşdırma üçün müştərilər arasında köçürmək üçün istifadə edilən Autocrypt Setup Mesajıdır. Senfikanızı çözmək və istifadə etmək üçün autocrypt uyğun müştəri içərisində mesajı açın və yaradan cihazda göstərilən quraşdırma kodunu daxil edin.
bg: Това е съобщението за настройка на Autocrypt, чрез което се прехвърля Вашата настройка за криптиране "от край до край" между различни клиенти. За да декриптирате и използвате Вашата настройка, отворете съобщението в клиент, съвместим с Autocrypt, и въведете кода за настройка, представен на генериращото устройство.
ca: Aquest és el missatge de configuració Autocrypt que s’usa per a transferir la vostra configuració d'extrem a extrem entre dispositius. Per a desxifrar i usar aquesta configuració, obriu el missatge en un dispositiu compatible amb Autocript i introduïu el codi de configuració que apareix al dispositiu primari.
cs: Tato zpráva obsahuje nastavení Autocryptu. S její pomocí lze přenést nastavení koncového šifrování mezi klienty. K dešifrování a použití nastavení otevřete klient podporující Autocrypt a zadejte do něj kód zobrazený na zařízení, které zprávu vygenerovalo.
da: Dette er Autocrypt opsætning besked brugt til at overføre ende-til-ende opsætning mellem klienter. For at af kryptere og bruge opsætning åben beskeden i en Autocrypt kompatibel klient og indtast opsæt koden vist på den genererende enhed.
de: Dies ist die Autocrypt-Setup-Nachricht, um das Ende-zu-Ende-Setup von einem Gerät auf das andere zu übertragen. Um das Setup zu entschlüsseln und zu verwenden, öffnen Sie diese Nachricht in einer Autocrypt-kompatiblen App und geben Sie den Setup-Code ein, der auf dem anderen Gerät angezeigt wurde.
el: Αυτό είναι το μήνυμα ρύθμισης αυτόματης κρυπτογράφησης που χρησιμοποιείται για τη μεταφορά της ρύθμισής σας από άκρο σε άκρο μεταξύ πελατών. Για να αποκρυπτογραφήσετε και να χρησιμοποιήσετε τη ρύθμισή σας, ανοίξτε το μήνυμα σε ένα πρόγραμμα-πελάτη συμβατό με Αυτόματη κρυπτογράφηση και εισαγάγετε τον κωδικό ρύθμισης που παρουσιάζεται στη συσκευή δημιουργίας.
es: Este es el Mensaje de Configuración de Autocrypt utilizado para transferir su configuración de extremo a extremo entre clientes. Para descifrar y usar su configuración, abra el mensaje en un cliente compatible con Autocrypt e ingrese el código de configuración presentado en el dispositivo que lo generó.
fi: Tätä Autocrypt -käyttöönottoviestiä käytetään päästä-päähän -salauksen asetusten siirtämiseksi toiselle laitteelle. Saat purettua salauksia ja käytettyä määrittelyä avaamalla viestin Autocrypt -yhteensopivassa päätesovelluksessa, generoivalla laitteella näytetyn pin koodin syöttämisen jälkeen.
fr: Ceci est le message de configuration Autocrypt utilisé pour transférer votre configuration de bout en bout entre clients. Pour déchiffrer et utiliser votre configuration, ouvrez le message dans un client compatible Autocrypt et entrez le code de configuration présenté sur le périphérique de génération.
hu: Ez az autocryptbeállító-üzenet a végpontok közötti beállítások kliensek közötti átvitelére szolgál. A beállítások visszafejtéséhez és használatához nyissa meg az üzenetet egy autocrypt-kompatibilis kliensben, és írja be az előállító eszközön megjelenő beállítási kódot.
id: Inilah Autocrypt Setup Message yang digunakan utuk mentransfer pengaturan ujung ke ujung Anda antar pelanggan. Untuk membuka enkirpsi dan menggunakan pengaturan Anda, bukan pesan di Autocrypt-compliant pelanggan dan masukkan kode pengaturan yang ditampikan untuk perangkat terkait.
km: នេះជាសាររៀបចំចាក់អ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ចែកចាយចាត់ការរៀបចំចាក់ឧបករណ៍ដល់ឧបករណ៍ជាមួយឧបករណ៍ផ្សេងទៀត។ ដើម្បីឌិគ្រីប (ការទទួលសារដែលបានធ្វើជាសារសញ្ញាសម្ងាត់ដល់អាចអានបានវិញ) និងប្រើប្រាសការរៀបចំចាក់របសអ្នក បើកសារនៅក្នុងកម្មវិធីដែលស្គាល់អ៊ិនគ្រីបស្វ័យប្រវត្តិ និងកូដការរៀបចំដែលបានអំណោយពីឧបករណ៍បានបង្កើតវា។
nl: Dit is het Autocrypt-instelbericht dat wordt gebruikt om je instellingen over te zetten. Om te ontsleutelen en te gebruiken, open je het bericht in een met Autocrypt compatibele app en voer je de code in die wordt getoond op het apparaat dat de code heeft gegenereerd.
pl: Jest to wiadomość konfiguracyjna automatycznego szyfrowania typu end-to-end służąca do przesyłania klucza między klientami. Aby odszyfrować i użyć klucza, otwórz wiadomość w kliencie zgodnym z automatycznym szyfrowaniem i wprowadź kod konfiguracyjny przedstawiony na urządzeniu generującym.
pt_br: Esta é uma "mensagem de configuração do Autocrypt" que serve para transferir suas chaves entre dispositivos diferentes. Para descriptografar sua chave abra esta mensagem num cliente compatível e digite o código exibido no dispositivo de origem.
ru: "Сообщение с параметрами Autocrypt" служит для передачи параметров сквозного шифрования между клиентами. Чтобы расшифровать и использовать параметры откройте это сообщение в приложении, поддерживающем Autocrypt и введите код настройки, показанный на исходном устройстве.
sq: Ky është Mesazhi i Rregullimit të Autocrypt-it i përdorur për të shpërngulur rregullimin tuaj skaj-më-skaj në klientë të tjerë. Që ta shfshehtëzoni rregullimin tuaj, hapeni mesazhin te një klient që mund të përdorë Autocrypt-in dhe jepni kodin e rregullimit të treguar te pajisja që e prodhoi.
sr: Ово је порука подешавања аутоматског шифровања која се користи за пренос вашег с-краја-на-крај подешавања између клијената. Да бисте дешифровали и користили своје подешавање, отворите поруку на клијенту који је компатибилан са аутоматским шифровањем и унесите кôд за подешавање приказан на уређају који га је генерисао.
sv: Detta är inställningsmeddelandet för Autocrypt som används för att skicka nycklar mellan klienter. För att kunna avkryptera och använda din nyckel, öppnar du meddelandet i en Autocrypt-kompatibel klient och skriver in inställningskoden som visats på den genererande enheten.
tr: Bu, uçtan uca ayarlamanızı istemciler arasında aktarmak için kullanılan Autocrypt Ayarlama İletisi'dir. Şifreyi çözmek ve ayarlamanızı kullanmak için iletiyi Autocrypt uyumlu bir istemcide açın ve oluşturan aygıtta sunulan ayarlama kodunu girin.
uk: Це повідомлення з налаштуваннями Autocrypt, що слугує для передачі параметрів наскрізного шифрування між пристроями. Для розшифрування параметрів відкрийте це повідомлення в додатку, що підтримує Autocrypt і введіть інсталяційний код, показаний на початковому пристрої.
vi: Đây là Thông báo Thiết lập Autocrypt được sử dụng để truyền thiết lập hai đầu của bạn giữa các máy khách. Để giải mã và sử dụng thiết lập của bạn, hãy mở tin nhắn trong một ứng dụng khách tương thích với Autocrypt và nhập mã thiết lập được trình bày trên thiết bị tạo.
zh_hans: 这是用于在客户端之间传输端到端设置的 Autocrypt 设置消息。 要解密并使用您的设置，请在兼容 Autocrypt 的客户端中打开本消息，然后输入生成设备上显示的设置码。
zh_hant_tw: 本信件包含AutoCrypt設定訊息。 請使用其它裝置上支援AutoCrypt設定的應用程式開啟本訊息，並輸入設定碼，以便匯入自動加密設定。

# autocrypt_asm_click_body
source: This is the Autocrypt Setup Message used to transfer your end-to-end setup between clients. To decrypt and use your setup, tap or click on this message.
az: Bu, müvəqqəti quraşdırma üçün müştərilər arasında köçürmək üçün istifadə olunan Autocrypt Setup Mesajıdır. Senfikanızı çözmək və istifadə etmək üçün vurun və ya bu mesajı basın.
bg: Това е съобщението за настройка на Autocrypt, чрез което се прехвърля Вашата настройка за криптиране "от край до край" между различни клиенти. За да декриптирате и използвате своята настройка, докоснете или щракнете върху това съобщение.
ca: Aquest és el missatge de configuració Autocrypt que s’usa per a transferir la vostra configuració d'extrem a extrem entre clients. Per a desxifrar i usar la vostra configuració, toqueu o feu clic en aquest missatge.
da: Dette er Autocrypt opsætning besked brugt til at overføre ende-til-ende opsætning mellem klienter. For at dekryptere og bruge opsætning, tryk eller klik på denne besked.
de: Dies ist die Autocrypt-Setup-Nachricht, um das Ende-zu-Ende-Setup von einem Gerät auf das andere zu übertragen. Auf diese Nachricht klicken, um das Setup zu verwenden.
el: Αυτό είναι το μήνυμα ρύθμισης αυτόματης κρυπτογράφησης που χρησιμοποιείται για τη μεταφορά της ρύθμισής σας από άκρο σε άκρο μεταξύ πελατών. Για να αποκρυπτογραφήσετε και να χρησιμοποιήσετε τη ρύθμισή σας, πατήστε ή κάντε κλικ σε αυτό το μήνυμα.
fi: Tätä Autocrypt -käyttöönottoviestiä käytetään päästä-päähän-salauksen asetusten siirtämiseksi laitteiden välillä. Salauksen purkamiseksi ja asetusten käyttöön ottamiseksi, napauta tai klikkaa tätä viestiä.
fr: Ceci est le message de configuration Autocrypt utilisé pour transférer votre configuration de bout-en-bout entre clients. Pour déchiffrer et utiliser votre configuration, tapez ou cliquez sur ce message.
hu: Ez az Autocryptbeállító-üzenet, amelyet a végpontok közötti titkosítási beállítások átvitelére használnak a kliensek között. A beállítások visszafejtéséhez és használatához koppintson vagy kattintson erre az üzenetre.
id: Inilah Autocrypt Setup Message yang digunakan untuk mentransfer pengaturan ujung ke ujung antar pelanggan. Untuk membuka enkripsi dan membuka pengaturan Anda, ketuk atau klik pesan ini.
km: នេះជាសាររៀបចំចាក់អ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ចែកចាយចាត់ការរៀបចំចាក់ឧបករណ៍ដល់ឧបករណ៍ជាមួយឧបករណ៍ផ្សេងទៀត។ ដើម្បីឌិគ្រីបវា ប្រើការតម្លងរបស់អ្មក ប៉ៈ ឬចុចលើសារនេះ។
nl: Dit is het Autocrypt-instelbericht dat wordt gebruikt om je eind-tot-eindinstellingen over te zetten. Druk op dit bericht om je instellingen te ontsleutelen en gebruiken.
pl: Jest to wiadomość konfiguracyjna automatycznego szyfrowania typu end-to-end służąca do przesyłania klucza między klientami. Aby odszyfrować i użyć klucza, dotknij lub kliknij tą wiadomość.
pt_br: Esta é uma "mensagem de configuração do Autocrypt" que serve para a transferência de chaves. Para completá-la toque nesta mensagem.
ru: "Сообщение с параметрами Autocrypt" служит для передачи параметров сквозного шифрования между клиентами. Чтобы расшифровать и использовать параметры, нажмите на это сообщение.
sq: Ky është mesazhi i Rregullimit të Autocrypt-it i përdorur për të shpërngulur mes klientësh rregullimin tuaj skaj-më-skaj. Për ta fshehtëzuar dhe përdorur rregullimin tuaj, prekni ose klikoni mbi këtë mesazh.
sr: Ово је порука о подешавању аутоматског шифровања која се користи за пренос вашег комплетног подешавања између клијената. Да бисте дешифровали и користили своје подешавање, додирните или кликните на ову поруку.
sv: Detta är inställningsmeddelandet för Autocrypt, som används för att överföra slutpunkt-till-slutpunkt-inställningar mellan klienter. Tryck eller klicka på det här meddelandet för att avkryptera och använda dina inställningar.
tr: Bu, uçtan uca ayarlamanızı istemciler arasında aktarmak için kullanılan Autocrypt Ayarlama İletisi'dir. Şifreyi çözmek ve ayarlamanızı kullanmak için bu iletiye dokunun ya da tıklayın.
vi: Đây là Thông báo Thiết lập Autocrypt được sử dụng để chuyển thiết lập hai đầu của bạn giữa các máy khách. Để giải mã và sử dụng thiết lập của bạn, hãy nhấn hoặc nhấp vào thông báo này.
zh_hans: 这是用于在客户端之间传输端到端设置的 Autocrypt 设置消息。 要解密并使用您的设置，请点击本消息。
zh_hant_tw: 本訊息是AutoCrypt設定訊息。 要解密並套用自動加密設定，請點一下本訊息。

# autocrypt_continue_transfer_title
source: Autocrypt Setup Message
az: Autocrypt mesaj ayarı
bg: Съобщение за настройка на Autocrypt
ca: Missatge de configuració Autocrypt
ckb: پەیامی ڕێکخستنی ئۆتۆکریپت
da: Autocrypt-opsætningsbesked
de: Autocrypt-Setup-Nachricht
el: Μήνυμα ρύθμισης αυτόματης κρυπτογράφησης
fi: Autocrypt -käyttöönottoviesti
fr: Message de configuration Autocrypt
hu: Autocryptbeállító-üzenet
id: Pengaturan Pesan Autocrypt
ja: 自動暗号化設定用ﾒｯｾｰｼﾞ
km: ផ្ញើសារអ៊ិនគ្រីបស្វ័យប្រវត្តិសម្រាប់ការរៀបចំ
nl: Autocrypt-instelbericht
pl: Wiadomość konfiguracyjna automatycznego szyfrowania
pt_br: Mensagem de configuração do Autocrypt
ru: Сообщение с параметрами Autocrypt
sq: Mesazh Rregullimi Autocrypt-i
sr: Порука поставки за аутошфровање
sv: Autocrypt inställningsmeddelande
tr: Autocrypt Ayarlama İletisi
vi: Thông báo thiết lập tự động mã hóa
zh_hans: Autocrypt 设置消息
zh_hant_tw: AutoCrypt設定訊息

# autocrypt_continue_transfer_please_enter_code
source: Please enter the setup code displayed on the other device.
az: Digər cihazda göstərilən quraşdırma kodunu daxil edin.
bg: Моля, въведете кода за настройка, показан на другото устройство.
ca: Si us plau introduïu el codi d'instal·lació que es mostra a l'altre dispositiu.
da: Indtast opsætning kode vist på den anden enhed.
de: Bitte den Setup-Code eingeben, der auf dem anderen Gerät angezeigt wird.
el: Εισαγάγετε τον κωδικό ρύθμισης που εμφανίζεται στην άλλη συσκευή.
fi: Anna toisella laitteella näkyvä käyttöönottokoodi.
fr: Veuillez entrer le code de configuration affiché sur l'autre appareil.
hu: Adja meg a másik eszközön megjelenő beállítási kódot.
id: Masukkan kode pengaturan yang ditampilkan di perangkat lain.
km: សូមបញ្ចូលកូដតម្លើង ដែលបានបង្ហាញនៅលើឧបករណ៍ផ្សេងទៀត។
nl: Voer de code die wordt getoond op het andere apparaat.
pl: Wprowadź kod konfiguracyjny wyświetlany na drugim urządzeniu.
pt_br: Por favor, digite o código exibido no outro dispositivo.
ru: Введите код настройки, который показан на другом устройстве.
sq: Ju lutemi, jepni kodin e rregullimit që është shfaqur te pajisja tjetër.
sr: Унесите кôд за подешавање који је приказан на другом уређају.
sv: Ange inställningskoden som visas på den andra enheten.
tr: Lütfen diğer aygıtta görüntülenen ayarlama kodunu girin.
vi: Vui lòng nhập mã thiết lập được hiển thị trên thiết bị kia.
zh_hans: 请输入另一台设备上显示的设置码。
zh_hant_tw: 請輸入另一台裝置上顯示的設定碼。

# autocrypt_continue_transfer_succeeded
source: End-to-end setup transferred. This device is now ready to use Autocrypt with the same setup as the other device.
az: Ucdan uca qurma köçürüldü. Bu cihaz artıq Autocrypt-lə digər cihazla eyni quraşdırma ilə istifadə etməyə hazırdır.
bg: Настройката за криптиране "от край до край" е прехвърлена. Устройството е готово да използва Autocrypt със същата настройка като другото.
ca: S'ha transferit la configuració d'extrem a extrem. Aquest dispositiu ja està preparat per a usar Autocrypt amb la mateixa configuració que l’altre dispositiu.
da: Ende-til-ende opsætning overført. Enheden er nu klar til at bruge Autocrypt med samme opsætning som den anden enhed.
de: Ende-zu-Ende Einstellungen übertragen. Dieses Gerät ist nun bereit, Autocrypt mit denselben Einstellungen wie das Ursprungsgerät zu verwenden.
el: Η ρύθμιση από άκρο σε άκρο μεταφέρθηκε. Αυτή η συσκευή είναι τώρα έτοιμη να χρησιμοποιήσει την Αυτόματη κρυπτογράφηση με την ίδια ρύθμιση με την άλλη συσκευή.
fi: Päästä-päähän -salauksen asetuksen siirretty. Autocrypt toimii nyt tässä laitteessa samoilla asetuksilla kuin toisessa laitteessa.
fr: Configuration de bout en bout transférée. Cet appareil est maintenant prêt à utiliser Autocrypt avec la même configuration que l'autre appareil.
hu: A végpontok közötti beállítások átvitele megtörtént. Ez az eszköz most már készen áll az autocrypt használatára a másik eszközzel megegyező beállításokkal.
id: Pengaturan ujung ke ujung sudah ditransfer. Sekarang perangkat ini sudah siap dengan pengaturan Autocrypt yang sama dengan perangkat lain.
km: ការតម្លើងឧបករណ៍ដល់ឧបករណ៍បានផ្ទេរហើយ។ ឧបករណ៍នេះរួចរាល់ហើយដើម្បីប្រើប្រាស់ អ៊ិនគ្រីបស្វ័យប្រវត្តិ មានតម្លើងដូចគ្នាឧបករណ៍ផ្សេងទៀត។
nl: Je eind-tot-eindinstellingen zijn overgezet. Dit apparaat kan nu worden gebruikt i.c.m. Autocrypt, met dezelfde instellingen als het andere apparaat.
pl: Udany transfer klucza end-to-end. To urządzenie jest teraz gotowe do użycia automatycznego szyfrowania za pomocą tego samego klucza, co na drugim urządzeniu.
ru: Параметры сквозного шифрования переданы. Теперь это устройство готово к использованию Autocrypt с теми же настройками, как и на другом устройстве.
sq: Rregullimi për fshehtëzim skaj-më-skaj u shpërngul. Kjo pajisje tani është gati të përdorë Autocrypt-in me të njëjtin rregullim si pajisja tjetër.
sr: Подешавање с-краја-на-крај је пренето. Овај уређај је сада спреман за коришћење аутоматског шифровања са истим подешавањем као и други уређај.
sv: Slutpunkt-till-slutpunkt-inställningar överförda. Enheten är nu redo att använda Autocrypt med samma inställningar som den andra enheten.
tr: Uçtan uca ayarlaması aktarıldı. Bu aygıt artık aynı ayarlamayla diğer aygıt gibi Autocrypt kullanmaya hazır.
vi: Đã chuyển thiết lập end-to-end. Thiết bị này hiện đã sẵn sàng sử dụng Autocrypt với cùng thiết lập như thiết bị kia.
zh_hans: 端到端设置已传输。此设备已准备好用与另一台设备相同的设置来使用 Autocrypt 了。
zh_hant_tw: 已傳送端到端加密設定，本裝置已套用和其它裝置相同的AutoCrypt設定。

# autocrypt_continue_transfer_retry
source: Retry
az: Təkrar cəhd et
bg: Да се опита отново
ca: Torna-ho a provar
ckb: دیسان هەوڵدانەوە
da: Prøv igen
de: Wiederholen
el: Επανάληψη
fi: Yritä uudelleen
fr: Ré-essayer
hu: Újra
id: Ulangi
ja: 再試行
km: ព្យាយាមម្តងទៀត
nl: Opnieuw
pl: Powtórz
ru: Повторить
sq: Riprovo
sr: Покушај поново
sv: Försök igen
tr: Yeniden Dene
vi: Thử lại
zh_hans: 重试
zh_hant_tw: 重試一次

# autocrypt_bad_setup_code
source: Bad setup code. Please try again. If you do not remember the setup code, send a new Autocrypt Setup Message from the other device.
az: Yanlış quraşdırma kodu. Yenidən cəhd edin. Əgər quraşdırma kodunu xatırlamırsınız, başqa bir cihazdan başqa bir Autocrypt quraşdırma mesajı göndərin.
bg: Невалиден код за настройка. Моля, опитайте отново. Ако не си спомняте кода за настройка, изпратете ново съобщение за настройка на Autocrypt от другото устройство.
ca: Codi de configuració incorrecte. Siusplau torneu-ho a provar. Si no recordeu el codi de configuració Autocrypt, envieu-ne un de nou des de l’altre dispositiu.
da: Ugyldig opsætningskode. Prøv igen. Kan opsætningskoden ikke huskes, send blot en anden Autocrypt opsætning besked fra den anden enhed.
de: Ungültiger Setup-Code. Bitte versuchen Sie es erneut. Wenn Sie den Setup-Code nicht mehr haben, können Sie auf dem anderen Gerät jederzeit eine neue Autocrypt-Setup-Nachricht mit einem neuen Setup-Code erzeugen.
el: Εσφαλμένος κωδικός εγκατάστασης. Δοκιμάστε ξανά. Εάν δεν θυμάστε τον κωδικό ρύθμισης, στείλτε ένα νέο μήνυμα ρύθμισης αυτόματης κρυπτογράφησης από την άλλη συσκευή.
fi: Virheellinen käyttöönottokoodi. Yritä uudelleen. Jos et muista käyttöönottokoodia, lähetä uusi Autocrypt -käyttöönottoviesti toisella laitteella.
fr: Mauvais code d'installation. Veuillez réessayer. Si vous ne vous souvenez pas du code d'installation, envoyez simplement un autre message d'installation Autocrypt depuis l'autre appareil.
hu: Rossz beállítási kód. Próbálja újra. Ha nem emlékszik a beállítási kódra, küldjön új Autocryptbeállító-üzenetet a másik eszközről.
id: Kode pengaturan jelek. Ayo cakepan lagi. Kalau Anda lupa kode pengaturan, kirim lagi Autocrypt Setup Message dari perangkat lainnya.
km: កូដតម្លើងមិនត្រឹមត្រូវ។ សូមព្យាយាមម្តងទៀត ប្រសិនបើអ្នកមិនចងចាំកូដតម្លើង ចូរផ្ញើសារតម្លើងចាក់អ៊ិនគ្រីបស្វ័យប្រវត្តិថ្មីមួយពីឧបករណ៍ផ្សេងទៀត។
nl: Onjuist; probeer het opnieuw. Als je je code niet meer weet, verstuur dan nóg een Autocrypt-instelbericht vanaf het andere apparaat.
pl: Zły kod konfiguracyjny. Spróbuj ponownie. Jeśli nie pamiętasz kodu konfiguracji, po prostu uruchom ponownie transfer klucza na drugim urządzeniu.
pt_br: Código errado. Tente novamente. Se você não se lembra do código recomece a transferência de chaves no dispositivo original.
ru: Неверный код настройки. Пожалуйста, попробуйте ещё раз. Если вы не помните код настройки, отправьте новое "Сообщение с параметрами Autocrypt" с другого устройства.
sq: Kod i gabuar rregullimi. Ju lutemi, riprovoni. Nëse s’e mbani mend kodin e rregullimit, thjesht dërgoni një tjetër Mesazh Rregullimi Autocrypt-i prej pajisjes tjetër.
sr: Погрешан кôд за подешавање. Покушајте поново. Ако се не сећате кôда за подешавање, пошаљите нову поруку за подешавање аутоматског шифровања са другог уређаја.
sv: Felaktig inställningskod. Försök igen. Om du inte kommer ihåg inställningskoden, kan du skicka ett nytt Autocrypt inställningsmeddelande från den andra enheten.
tr: Yanlış ayarlama kodu. Lütfen yeniden deneyin. Ayarlama kodunu anımsamıyorsanız, diğer aygıttan yeni bir Autocrypt Ayarlama İletisi gönderin.
vi: Mã thiết lập sai. Vui lòng thử lại. Nếu bạn không nhớ mã thiết lập, hãy gửi Tin nhắn thiết lập Autocrypt mới từ thiết bị kia.
zh_hans: 错误的设置码，请重试。 如果您忘记了设置码，从另一台设备发送一个新的 Autocrypt 设置消息即可。
zh_hant_tw: 錯誤的設定碼，請再試一次。 如果你忘記設定碼的話，只要在另一台裝置重新發送一次AutoCrypt設定訊息即可。
