Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# menu_delete_location
source: Delete this Location?
az: Bu yerləşməni silmək?
bg: Да бъде ли изтрито това местоположение?
ca: Voleu esborrar aquesta ubicació?
ckb: ئەم شوێنە دەسڕیتەوە؟
cs: Přejete si smazat tuto polohu?
da: Slet denne placering?
de: Diesen Standort löschen?
el: Διαγραφή αυτής της τοποθεσίας;
es: ¿Eliminar esta ubicación?
et: Kas kustutame selle asukoha?
eu: Ezabatu kokaleku hau?
fa: حذف این موقعیت مکانی؟
fi: Poista tämä sijainti?
fr: Supprimer cette position ?
gl: Eliminar esta localización?
hu: Biztosan törli ezt a helyszínt?
id: Hapus lokasi ini?
it: Elimino questa Posizione?
ja: この位置情報を削除しますか
kab: Kkes adig-agi?
km: លុបទីតាំងនេះ?
nl: Wil je deze locatie verwijderen?
pl: Usunąć tę lokalizację?
pt_br: Apagar esta localização?
ro: Ștergeți această locație?
ru: Удалить местоположение?
sc: Iscantzellare custa positzione?
sk: Odstrániť toto miesto?
sq: Të fshihet kjo Vendndodhje?
sr: Избриши овај положај?
sv: Ta bort denna plats?
tr: Bu Konumu Sil
uk: Видалити це місце?
vi: Xóa vị trí này?
zh_hans: 删除此位置？
zh_hant_tw: 刪除本地點？

# menu_message_details
source: Message Info
az: Mesaj məlumatları
bg: Детайли на съобщение
ca: Informació del missatge
ckb: وردەکارییەکانی پەیامەکە
cs: Informace o zprávě
da: Beskeddetaljer
de: Nachrichtendetails
el: Στοιχεία μηνύματος
es: Detalles del mensaje
et: Sõnumi teave
eu: Mezuaren xehetasunak
fa: جزئیات پیام
fi: Viestin tiedot
fr: Détails du message
gl: Detalles da mensaxe
hu: Üzenet részletei
id: Detail pesan
it: Informazioni Messaggio
ja: メッセージの詳細
kab: Talɣut n yizen
km: លំអិតសារ
nl: Berichtinformatie
pl: Szczegóły wiadomości
pt_br: Detalhes da mensagem
ro: Detalii Mesaj
ru: Информация о сообщении
sc: Detàllios de su messàgiu
sk: Podrobnosti správy
sq: Hollësi Mesazhi
sr: Детаљи поруке
sv: Meddelandedetaljer
tr: İleti Bilgisi
uk: Інформація про повідомлення
vi: Chi tiết tin nhắn
zh_hans: 消息详情
zh_hant_tw: 訊息詳細內容

# menu_copy_to_clipboard
source: Copy to Clipboard
az: Panoya kopyalamaq
bg: Копиране в клипборд
ca: Copia al porta-retalls
ckb: ڕوونووس کردن
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: Copiar al portapapeles
et: Kopeeri lõikelauale.
eu: Kopiatu arbelera
fa: رونوشت‌برداری در حافظه
fi: Kopioi leikepöydälle
fr: Copier vers presse-papiers
gl: Copiar ao portaretallos
hu: Vágólapra másolás
id: Kopi ke papan klip
it: Copia negli Appunti
ja: クリップボードにコピー
kab: Nɣel ɣer tecfawt
km: ចម្លងទៅក្តារខ្ទាស់ឯកសារ
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para a área de transferência
ro: Copiați în clipboard
ru: Копировать в буфер обмена
sc: Còpia in punta de billete
sk: Skopírovať do schránky
sq: Kopjoje në të Papastër
sr: Копирај у клипборд
sv: Kopiera till urklipp
tr: Panoya Kopyala
uk: Копіювати в буфер обміну
vi: Sao chép vào Clipboard
zh_hans: 复制到剪贴板
zh_hant_tw: 複製到剪貼簿

source: Share Invite Link
ca: Comparteix l'enllaç d'invitació
cs: Sdílet odkaz s pozvánkou
es: Compartir enlace de invitación
et: Jaga kutselinki
eu: Partekatu gonbidapen esteka
fa: اشتراک پیوند دعوت
gl: Compartir ligazón de convite
hu: Meghívó-hivatkozás megosztása
it: Condividi Collegamento D'Invito
kab: Bḍu aseɣwen n tinnubga
nl: Uitnodigingslink versturen
ru: Поделиться ссылкой-приглашением
sq: Jepuni Lidhje Ftese
sv: Dela inbjudningslänk
tr: Çağırma Bağlantısı Paylaş
uk: Поділитися посиланням на запрошення
zh_hans: 分享邀请链接

# share_invite_link_explain
source: Anyone with this link can view your profile and start a chat with you. Only share it with people you trust.
ca: Qualsevol amb aquest enllaç pot veure el vostre perfil i començar un xat amb vós. Compartiu-lo només amb qui tingueu confiança.
cs: Kdokoli s tímto odkazem si může zobrazit váš profil a začít s vámi chatovat. Sdílejte jej pouze s lidmi, kterým důvěřujete.
es: Cualquier persona que tenga este enlace podrá ver tu perfil y comenzar a chatear contigo. Compártelo solo con personas en las que confíes.
et: Kellel iganes on see link, saab vaadata sinu profiili ja alustada sinuga vestlust. Jaga seda nendega, keda sa tõeliselt usaldad.
eu: Esteka hau duen edonork ikus dezake zure profila eta txat bat hasi zurekin. Partekatu konfiantzazko pertsonekin bakarrik.
fa: هرکس با استفاده از این پیوند می‌تواند نمایهٔ شما را ببییند و یک گپ را با شما شروع کند. این را تنها به کسانی که اعتماد دارید بدهید.
gl: Calquera persoa con esta ligazón pode ver o teu perfil e comezar a conversar contigo. Compártea só coas persoas de confianza.
hu: Ezen a hivatkozáson keresztül bárki megtekintheti az Ön profilját, és csevegést kezdeményezhet Önnel. Csak olyan emberekkel ossza meg, akikben megbízik.
it: Chiunque abbia questo collegamento può visualizzare il tuo profilo e iniziare una chat con te. Condividilo solo con persone di cui ti fidi.
kab: Yal yiwen s useɣwen-a yezmer ad iwali amaɣnu-ik·im daɣen ad yebdu adiwenni yid-k·m. Bḍu-t kan d wid i tettamneḍ.
nl: Iedereen die deze link ontvangt kan je profiel bekijken en een gesprek met je starten. Deel hem daarom alleen met mensen die je vertrouwt.
ru: Кто угодно, у кого есть эта ссылка, сможет просмотреть ваш профиль и начать с вами беседу. Делитесь ею только с теми людьми, которым вы доверяете.
sq: Cilido me këtë lidhje mund të shohë profilin tuaj dhe të nisë një fjalosje me ju. Jepuani vetëm personave që u zini besë.
tr: Herhangi birisi bu bağlantıyla profilinizi görüntüleyebilir ve sizinle bir sohbet başlatabilir. Onu yalnızca güvendiğiniz insanlarla paylaşın.
uk: Будь-хто за цим посиланням може переглянути ваш профіль і почати з вами чат. Діліться ним лише з людьми, яким ви довіряєте.
zh_hans: 任何有此链接的人都可查看你的个人资料并开始和你聊天。请只和你信任的人分享它。

source: Invite Friends
ca: Convida amics
cs: Pozvat přátele
es: Invitar amigos
et: Kutsu sõptu
eu: Gonbidatu lagunak
fa: دعوت دوستان
gl: Convidar amizades
hu: Ismerősök meghívása
it: Invita Amici
kab: Snubeg imeddukal
nl: Vrienden uitnodigen
ru: Пригласить друзей
sk: Pozvať priateľov
sq: Ftoni Shokë
sv: Bjud in vänner
tr: Arkadaşları Çağır
uk: Запросити друзів
zh_hans: 邀请好友

# invite_friends_text
source: Contact me on Delta Chat: %1$@
ca: Contacta amb mi a Delta Chat: %1$@
cs: Kontaktujte mě na Delta Chatu: %1$@
es: Contáctame en Delta Chat: %1$@
et: Suhtle minuga Delta Chati abil: %1$@
eu: Jarri nirekin harremanetan Delta Chat bidez: %1$@
fa: تماس گرفتن با من در دلتاچت: %1$@
gl: Contacta comigo en Delta Chat: %1$@
hu: Lépjen kapcsolatba velem a Delta Chaten: %1$@
it: Contattami su Delta Chat: %1$@
kab: Nermes-iyi-d deg Delta: %1$@
nl: Neem contact met me op via Delta Chat: %1$@
ru: Свяжитесь со мной через Delta Chat: %1$@
sk: Kontaktujte ma na Delta Chat: %1$@
sq: Lidhuni me mua në Delta Chat: %1$@
sv: Kontakta mig på Delta Chat: %1$@
tr: Delta Chat üzerinden bana ulaşın: %1$@
uk: Зв'яжіться зі мною в Delta Chat: %1$@
zh_hans: 在 Delta Chat 上联系我： %1$@

# menu_copy_selection_to_clipboard
source: Copy Selection
bg: Копиране на избраното
ca: Copia la selecció
ckb: هەڵبژێردراوەکان ڕوونووس بکە
cs: Kopírovat výběr
da: Kopiér markering
de: Auswahl kopieren
el: Αντιγραφή Επιλεγμένων
es: Copiar selección
et: Kopeeri valik
eu: Kopiatu hautaketa
fa: رونوشت برداری از انتخاب شده
fi: Kopioi valinta
fr: Copier la sélection
gl: Copiar selección
hu: Kiválasztott(ak) másolása
id: Salin yang dipilih
it: Copia Selezione
ja: コピー
kab: Nɣel afran
km: ចម្លងផ្នែកខ្លះ
nl: Selectie kopiëren
pl: Kopiuj zaznaczenie
pt_br: Copiar seleção
ro: Selecție de copiere
ru: Копировать выделенное
sk: Kopírovať výber
sq: Kopjoje Përzgjedhjen
sr: Копирај одабрано
sv: Kopiera urval
tr: Seçimi Kopyala
uk: Скопіювати позначене
vi: Sao chép lựa chọn
zh_hans: 复制所选内容

# menu_copy_link_to_clipboard
source: Copy Link
bg: Копиране на връзка
ca: Copia l'enllaç
ckb: بەستەر کۆپی بکە
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή Συνδέσμου
es: Copiar enlace
et: Kopeeri link
eu: Kopiatu esteka
fa: رونوشت برداری از لینک
fi: Kopioi linkki
fr: Copier le lien
gl: Copiar ligazón
hu: Hívatkozás másolása
id: Salin pranala
it: Copia Collegamento
ja: リンクをコピー
kab: Nɣel aseɣwen
km: ចម្លងតំណភ្ជាប់
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
ro: Copiați link-ul
ru: Копировать ссылку
sk: Skopírovať odkaz
sq: Kopjoje Lidhjen
sr: Копирај линк
sv: Kopiera länk
tr: Bağlantıyı Kopyala
uk: Скопіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接

# menu_copy_text_to_clipboard
source: Copy Text
bg: Копиране на текст
ca: Copia el text
cs: Kopírovat text
da: Kopier tekst
de: Text kopieren
el: Αντιγραφή κειμένου
es: Copiar texto
et: Kopeeri tekst
eu: Kopiatu testua
fa: رونوشت گرفتن از متن
fi: Kopioi teksti
fr: Copier le texte
gl: Copiar texto
hu: Szöveg másolása
id: Salin teks
it: Copia Testo
ja: テキストをコピー
kab: Nɣel aḍris
km: ចម្លងអក្សរ
nl: Tekst kopiëren
pl: Kopiuj tekst
pt_br: Copiar texto
ro: Copiați textul
ru: Копировать текст
sk: Kopírovať text
sq: Kopjo Tekstin
sr: Копирај текст
sv: Kopiera text
tr: Metni Kopyala
uk: Копіювати текст
vi: Sao chép văn bản
zh_hans: 复制文本

# menu_copy_image_to_clipboard
source: Copy Image
bg: Копиране на изображение
ca: Copia la imatge
cs: Kopírovat obrázek
da: Kopier billede
de: Bild kopieren
el: Αντιγραφή Εικόνας
es: Copiar imagen
et: Kopeeri pilt
eu: Kopiatu irudia
fa: رونوشت گرفتن از تصویر
fi: Kopioi kuva
fr: Copier l'image
gl: Copiar imaxe
hu: Kép másolása
id: Salin gambar
it: Copia Immagine
ja: 画像をコピー
kab: Nɣel tugna
km: ចម្លងរូបភាព
nl: Afbeelding kopiëren
pl: Kopiuj obraz
pt_br: Copiar imagem
ro: Copiați imaginea
ru: Копировать изображение
sk: Kopírovať obrázok
sq: Kopjo Figurën
sr: Копирај слику
sv: Kopiera bild
tr: Görseli Kopyala
uk: Копіювати зображення
vi: Sao chép hình ảnh
zh_hans: 复制图像

# menu_copy_email_to_clipboard
source: Copy E-Mail
bg: Копиране на e-mail съобщение
ca: Copia el correu electrònic
cs: Kopírovat e-mail
de: E-Mail kopieren
el: Αντιγραφή E-Mail
es: Copiar correo electrónico
et: Kopeeri e-posti aadress
eu: Kopiatu eposta
fa: کپی کردن رایانامه
fi: Kopioi sähköpostiosoite
fr: Copier l'adresse de courriel
gl: Copiar email
hu: E-mail másolása
it: Copia E-Mail
kab: Nɣel imayl
nl: E-mailadres kopiëren
pl: Kopiuj e-mail
pt_br: Copiar E-mail
ro: Copiați E-mailul
ru: Копировать электронную почту
sk: Kopírovať e-mail
sq: Kopjo Email-in
sr: Копирај е-адресу
sv: Kopiera e-postadress
tr: E-Postayı Kopyala
uk: Копіювати електронну пошту
vi: Sao chép E-mail
zh_hans: 复制电子邮件

source: Paste from Clipboard
bg: Поставяне от клипборд
ca: Enganxa des del porta-retalls
ckb: ڕوونووسەکە بلکێنە
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Von der Zwischenablage einfügen
el: Επικόλληση από το Πρόχειρο
es: Pegar del portapapeles
et: Aseta lõikelaualt
eu: Kopiatu arbeletik
fa: چسباندن از حافظه
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papiers
gl: Pegar desde portapapeis
hu: Beillesztés a vágólapról
id: Tempelkan dari papan klip
it: Incolla dagli Appunti
ja: クリップボードのデータを貼り付ける
kab: Senteḍ seg tecfawit
km: បិទភ្ជាប់ ពីក្តារខ្ទាស់
nl: Plakken van klembord
pl: Wklej ze schowka
pt_br: Colar a partir da área de transferência
ro: Copiere din clipboard
ru: Вставить из буфера обмена
sk: Prilepiť zo schránky
sq: Ngjite prej të Papastre
sr: Налепи из клипборда
sv: Klistra in från urklipp
tr: Panodan Yapıştır
uk: Вставити із буферу обміну
vi: Dán từ Clipboard
zh_hans: 从剪贴板粘贴

# ask_copy_unopenable_link_to_clipboard
source: The link "%1$d" can not be opened in the web browser. Do you want to copy the link to the clipboard instead?
bg: Връзката "%1$d" не може да бъде отворена в уеб браузъра. Желаете ли вместо това да я копирате в клипборда?
ca: L'enllaç «%1$d» no es pot obrir al navegador web. Voleu copiar l'enllaç al porta-retalls?
cs: Odkaz "%1$d" nelze otevřít ve webovém prohlížeči. Přejete si jej zkopírovat do schránky?
de: Der Verweis "%1$d" kann nicht im Webbrowser geöffnet werden. Möchten Sie den Link in die Zwischenablage kopieren?
es: El enlace "%1$d" no se puede abrir en el navegador. ¿Desea copiar el enlace al portapapeles?
et: „%1$d“ lingi avamine veebibrauseris pole võimalik. Kas sa selle asemel soovid lingi kopeerida lõikelauale?
eu: "%1$d" esteka ezin da web arakatzailean ireki. Esteka arbelean kopiatu nahi duzu horren ordez?
fa: نمی توان پیوند "%1$d" را در مرورگر باز کرد. آیا می‌خواهید در عوض از پیوند یک رونوشت بگیرید؟
fi: Linkkiä "%1$d" ei voida avata verkkoselaimessa. Haluatko sen sijaan kopioida sen leikepöydälle?
fr: Le lien "%1$d" ne peut pas être ouvert dans le navigateur, souhaitez-vous le copier dans le presse-papier à la place ?
gl: A ligazón "%1$d" non se pode abrir no navegador. Queres copiala a portapapeis?
hu: A(z) „%1$d” hivatkozást nem lehet megnyitni a böngészőben. Szeretné inkább a hivatkozást a vágólapra másolni?
it: Il collegamento "%1$d" non può essere aperto nel browser web. Vuoi invece copiare il collegamento negli appunti?
kab: Aseɣwen "%1$d" ur yezmir ara ad yeldi deg yiminig web. Tebɣiḍ ad tneɣleḍ aseɣwen ɣer tecfawt?
nl: ‘%1$d’ kan niet worden geopend in de webbrowser. Wil je de link naar het klembord kopiëren?
pl: Linku „%1$d” nie można otworzyć w przeglądarce internetowej. Czy zamiast tego chcesz skopiować link do schowka?
ru: Ссылка "%1$d" не может быть открыта в веб-браузере. Хотите скопировать ссылку в буфер обмена?
sk: Odkaz "%1$d" nie je možné otvoriť vo webovom prehliadači. Chcete ho skopírovať do schránky?
sq: Lidhja “%1$d” s’mund të hapet te shfletuesi. Doni, në vend të kësaj, të kopjohet lidhja në të papastër?
sv: Länken "%1$d" kan inte öppnas i webbläsaren. Vill du kopiera länken till urklipp istället?
tr: "%1$d" bağlantısı web tarayıcısında açılamıyor. Bunun yerine bağlantıyı panoya kopyalamak istiyor musunuz?
uk: Посилання "%1$d" не можна відкрити у веб-браузері. Скопіювати посилання в буфер обміну?
vi: Không thể mở liên kết "%1$d" trong trình duyệt web. Thay vào đó, bạn có muốn sao chép liên kết vào clipboard không?
zh_hans: 无法在浏览器中打开链接 “%1$d”。你要将链接复制到剪贴板吗？

# menu_forward
source: Forward Message
az: Növbəti mesaj
bg: Препращане на съобщение
ca: Reenvia el missatge
ckb: هاوبەش کردنی پەیام
cs: Přeposlat zprávu
da: Videresend besked
de: Nachricht weiterleiten
el: Προώθηση μηνύματος
es: Reenviar mensaje
et: Edasta sõnum
eu: Birbidali mezua
fa: هدایت پیام
fi: Välitä viesti
fr: Faire suivre le message
gl: Reenviar mensaxe
hu: Üzenet továbbítása
id: Teruskan pesan
it: Inoltra Messaggio
ja: メッセージを転送
kab: Welleh izen
km: បញ្ជូនបន្តសារ
nl: Bericht doorsturen
pl: Przekaż wiadomość
pt_br: Encaminhar mensagem
ro: Redirecționați Mesajul
ru: Переслать сообщение
sc: Inoltra su messàgiu
sk: Preposlať správu
sq: Përcille Mesazhin
sr: Проследи поруку
sv: Vidarebefordra meddelande
tr: İletiyi İlet
uk: Переслати повідомлення
vi: Chuyển tiếp tin nhắn
zh_hans: 转发消息
zh_hant_tw: 轉發訊息

# menu_reply
source: Reply to Message
az: Mesaja cavab
bg: Отговор на съобщение
ca: Respon el missatge
ckb: وەڵام دانەوە بە پەیام
cs: Odpovědět na zprávu
da: Svar på besked
de: Antworten
el: Απάντηση στο μήνυμα
es: Responder al mensaje
et: Vasta sõnumile
eu: Erantzun mezuari
fa: پاسخ به پیام
fi: Vastaa viestiin
fr: Répondre au message
gl: Respostar a mensaxe
hu: Válasz az üzenetre
id: Balas pesan
it: Rispondi al Messaggio
ja: メッセージに返答
kab: Err i yizen
km: ឆ្លើយតបសារ
nl: Bericht beantwoorden
pl: Odpowiedz na wiadomość
pt_br: Responder a mensagem
ro: Răspundeți la Mesaj
ru: Ответить на сообщение
sc: Risponde a su messàgiu
sk: Odpovedať na správu
sq: Përgjigjuni Mesazhit
sr: Одговори на поруку
sv: Svara på meddelandet
tr: İletiye Yanıt Ver
uk: Відповісти на повідомлення
vi: Trả lời tin nhắn
zh_hans: 回复消息
zh_hant_tw: 回覆訊息

# menu_mute
source: Mute Notifications
az: Bildirişləri söndürmək
bg: Изключване на звука на уведомленията
ca: Silencia les notificacions
ckb: بێدەنگ کردنی وریاکەرەوەکان
cs: Ztlumit upozornění
da: Dæmp notifikationer
de: Stummschalten
el: Σίγαση ειδοποιήσεων
es: Silenciar notificaciones
et: Summuta teaavitused
eu: Mututu jakinarazpenak
fa: ساکت کردن اعلان
fi: Mykistä ilmoitukset
fr: Désactiver les notifications
gl: Acalar notificacións
hu: Értesítések némítása
id: Nonaktifkan notifikasi
it: Disattiva Notifiche
ja: 通知しない
kab: Sgugem alɣuten
km: ធ្វើឲ្យមិនឃើញមិនលឺការជូនដំណឹង
nl: Meldingen uitschakelen
pl: Wyłącz powiadomienia
pt_br: Silenciar notificações
ro: Dezactivarea Notificărilor
ru: Отключить уведомления
sc: Istuda sas notìficas
sk: Ignorovať upozornenia
sq: Heshto Njoftimet
sr: Утишај обавештења
sv: Stäng av avisering
tr: Bildirimleri Sessize Al
uk: Вимкнути сповіщення
vi: Ẩn thông báo
zh_hans: 通知静音
zh_hant_tw: 關閉通知

# menu_unmute
source: Unmute
az: Səs vermək
bg: Включване на звука
ca: Activa el so
ckb: دەنگدار کردن
cs: Obnovit upozornění
da: Lyd
de: Stumm aus
el: Αποσίγαση
es: Des-silenciar
et: Lõpeta summutamine
eu: Utzi mututzeari
fa: صدا دار کردن
fi: Poista mykistys
fr: Réactiver
gl: Dar voz
hu: Némítás megszüntetése
id: Aktifkan notifikasi
it: Attiva Notifiche
ja: ミュート解除
kab: Kkes asgugem
km: ចេញពីមិនឃើញមិនលឺ
nl: Meldingen inschakelen
pl: Wyłącz powiadomienia
pt_br: Reativar notificações
ro: Dezactivați
ru: Включить уведомления
sc: Allughe sas notìficas
sk: Zapnúť zvuk
sq: Çheshtoji
sr: Укључи
sv: Slå på
tr: Sessize Alma
uk: Увімкнути сповіщення
vi: Bật tiếng
zh_hans: 取消静音
zh_hant_tw: 開啟通知

# menu_export_attachment
source: Export Attachment
az: Fayl exportu
bg: Експорт на прикачен файл
ca: Exporta l'adjunt
ckb: هەناردە کردنی پێوەلکاو
cs: Exportovat přílohu
da: Eksporter vedhæftning
de: Datei exportieren
el: Εξαγωγή Συνημμένου
es: Exportar adjunto
et: Ekspordi manus
eu: Esportatu eranskina
fa: صادر کردن ضمیمه
fi: Vie liite
fr: Exporter le fichier joint
gl: Exportar anexo
hu: Csatolmány exportálása
id: Ekspor lampiran
it: Esporta Allegato
ja: 添付ファイルのエクスポート
kab: Sifeḍ amedday
km: នាំចេញឯកសារភ្ជាប់
nl: Bijlage exporteren
pl: Eksportuj załącznik
pt_br: Exportar o anexo
ro: Exportați atașamentul
ru: Экспорт вложения
sc: Esposta s'allegadu
sk: Exportovať prílohu
sq: Eksporto Bashkëngjitje
sr: Изевезите прилог
sv: Exportera bilaga
tr: İlişiği Dışa Aktar
uk: Експортувати вкладення
vi: Xuất tệp đính kèm
zh_hans: 导出附件
zh_hant_tw: 另存附件

# menu_export_attachments
source: Export Attachments
bg: Експорт на прикачени файлове
ca: Exporta els adjunts
cs: Exportovat přílohy
da: Eksporter vedhæftninger
de: Dateien exportieren
el: Εξαγωγή Συνημμένων
es: Exportar adjuntos
et: Ekspordi manused
eu: Esportatu eranskinak
fa: صادر کردن ضمیمه
fi: Vie liitteet
fr: Exporter les pièces-jointes
gl: Exportar anexos
hu: Csatolmányok exportálása
id: Ekspor lampiran
it: Esporta Allegati
kab: Sifeḍ imeddayen
km: នាំចេញ ឯកសារភ្ជាប់
nl: Bijlagen exporteren
pl: Eksportuj załączniki
pt_br: Exportar anexos
ro: Exportați Atașamentele
ru: Экспорт вложений
sk: Exportovať príloh
sq: Eksporto Bashkëngjitje
sr: Извезите прилоге
sv: Exportera bilaga
tr: İlişikleri Dışa Aktar
uk: Експортувати вкладення
vi: Xuất tệp đính kèm
zh_hans: 导出附件

# menu_all_media
source: All Media
az: Bütün fayllar
bg: Всички медиа файлове
ca: Tots els multimèdia
ckb: هەموو ڕەنگاڵەکان
cs: Všechna multimédia
da: Alle medier
de: Alle Medien
el: Όλα τα πολυμέσα
es: Toda la multimedia
et: Kõik meediumid
eu: Multimedia guztia
fa: همه رسانه‌ها
fi: Kaikki media
fr: Tous les médias
gl: Todos os medios
hu: Összes média
id: Semua media
it: Tutti i Media
ja: 全ての写真･動画･音楽
kab: Akk imidyaten
km: ប្រព័ន្ធផ្សព្វផ្សាយទាំងអស់
nl: Alle media
pl: Wszystkie multimedia
pt_br: Todos os arquivos de mídia
ro: Toate Mediile
ru: Все медиафайлы
sc: Totu sos mèdios
sk: Všetky médiá
sq: Krejt Mediat
sr: Сви медији
tr: Tüm Ortamlar
uk: Всі матеріали
vi: Tất cả phương tiện
zh_hans: 所有媒体
zh_hant_tw: 全部的媒體

source: Show in Chat
bg: Показване в чата
ca: Mostra al xat
ckb: لە نێو وتووێژەکەدا پیشانی بدە
cs: Ukázat v chatu
da: Vis i chat
de: Im Chat zeigen
el: Εμφάνιση στη Συνομιλία
es: Mostrar en el chat
et: Näita vestluses
eu: Erakutsi txatean
fa: نمایش در گپ
fi: Näytä keskustelussa
fr: Montrer dans la discussion
gl: Mostrar na conversa
hu: Megjelenítés a csevegésben
id: Tunjukkan dalam chat
it: Mostra in Chat
ja: チャットに表示
kab: Sken deg Udiwenni
km: បង្ហាញនៅក្នុងសន្ទនា
nl: Tonen in bijbehorend gesprek
pl: Pokaż w czacie
pt_br: Mostrar na conversa
ro: Afișați în Chat
ru: Показать в чате
sk: Zobraziť v konverzácií
sq: Shfaqe në Fjalosje
sr: Прикажите у ћаскању
sv: Visa i chatten
tr: Sohbette Göster
uk: Показати в чаті
vi: Hiển thị trong Trò chuyện
zh_hans: 在聊天中显示

source: Show App in Chat
bg: Показване на приложение в чата
ca: Mostra l'aplicació al xat
cs: Zobrazit aplikaci v chatu
de: App im Chat zeigen
es: Mostrar en el chat
et: Näita rakendust vestluses
eu: Erakutsi aplikazioa txatean
fa: نمایش برنامه در گفتگو
fi: Näytä sovellus keskustelussa
fr: Montrer l'appli dans la discussion
gl: Mostrar App na conversa
hu: Alkalmazás megjelenítése a csevegésben
it: Mostra App in Chat
kab: Sken asnas deg Udiwenni
nl: App tonen in gesprek
pl: Pokaż aplikację w czacie
ru: Показать приложение в чате
sk: Zobraziť aplikáciu v konverzácii
sq: Shfaqe Aplikacionin në Fjalosje
sv: Visa app i chatt
tr: Uygulamayı Sohbette Göster
uk: Показати Застосунок у чаті
vi: Hiển thị ứng dụng trong trò chuyện
zh_hans: 在聊天中显示应用

# menu_share
source: Share
az: Göndər
bg: Споделяне
ca: Comparteix
ckb: هاوبەش کردن
cs: Sdílet
da: Del
de: Teilen
el: Μοιράσου
es: Compartir
et: Jaga
eu: Partekatu
fa: اشتراک
fi: Jaa
fr: Partager
gl: Compartir
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kab: Bḍu
km: ចែករំលែក
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ro: Împărtășiți
ru: Поделиться
sc: Cumpartzi
sk: Zdieľam
sq: Ndajeni me të tjerë
sr: Подели
sv: Dela
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant_tw: 分享

source: Block
bg: Блокиране
ca: Bloca
ckb: ئاستەنگ کردن
cs: Zablokovat
da: Bloker
de: Blockieren
el: Φραγή
es: Bloquear
et: Blokeeri
eu: Bloketau
fa: مسدود کردن
fi: Estä
fr: Bloquer
gl: Bloquear
hu: Letiltás
id: Blokir
it: Blocca
ja: ブロック
kab: Asewḥel
km: រារាំង
nl: Blokkeren
pl: Zablokuj
pt_br: Bloquear
ro: Bloc
ru: Заблокировать
sk: Blokovať
sq: Bllokoje
sr: Блокирај
sv: Blockera
tr: Engelle
uk: Заблокувати
vi: Chặn
zh_hans: 屏蔽

# menu_block_contact
source: Block Contact
az: Kontaktı blokla
bg: Блокиране на контакт
ca: Bloca el contacte
ckb: ئاستەنگ کردنی بەردەنگ
cs: Zablokovat kontakt
da: Bloker kontakt
de: Kontakt blockieren
el: Αποκλεισμός Επαφής
es: Bloquear contacto
et: Blokeeri kontakt
eu: Blokeatu kontaktuak
fa: انسداد مخاطب
fi: Estä yhteystieto
fr: Bloquer ce contact
gl: Bloquear contacto
hu: Névjegy letiltása
id: Blokir kontak
it: Blocca Contatto
ja: 拒否する
kab: Sewḥel anermis
km: រារាំងទំនាក់ទំនង
nl: Contactpersoon blokkeren
pl: Blokuj kontakt
pt_br: Bloquear contato
ro: Blocare Contact
ru: Заблокировать контакт
sc: Bloca su cuntatu
sk: Blokovať kontakt
sq: Bllokoje Kontaktin
sr: Блокирај контакт
sv: Blockera kontakt
tr: Kişiyi Engelle
uk: Заблокувати контакт
vi: Chặn liên hệ
zh_hans: 屏蔽联系人
zh_hant_tw: 封鎖聯絡人

# menu_unblock_contact
source: Unblock Contact
az: Kontaktı blokdan aç
bg: Отблокиране на контакт
ca: Desbloca el contacte
ckb: لابردنی ئاستەنگ
cs: Odblokovat kontakt
da: Fjern blokering af kontakt
de: Kontakt nicht mehr blockieren
el: Ξεμπλοκάρισμα Επαφής
es: Desbloquear contacto
et: Lõpeta kontakti blokeerimine
eu: Desblokeatu kontaktua
fa: لغو انسداد مخاطب
fi: Salli yhteystieto
fr: Débloquer ce contact
gl: Desbloquear contacto
hu: Letiltás visszavonása
id: Buka blokir kontak
it: Sblocca Contatto
ja: 拒否を解除
kab: Kkes asewḥel i unermis
km: មិនរារាំងទំនាក់ទំនង
nl: Contactpersoon deblokkeren
pl: Odblokuj kontakt
pt_br: Desbloquear contato
ro: Deblocare Contact
ru: Разблокировать контакт
sc: Isbloca su cuntatu
sk: Odblokovať kontakt
sq: Zhbllokoje Kontaktin
sr: Деблокирај контакт
sv: Avblockera kontakten
tr: Kişiyi Engelleme
uk: Розблокувати контакт
vi: Bỏ chặn liên hệ
zh_hans: 取消屏蔽联系人
zh_hant_tw: 解除封鎖聯絡人
