Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# secure_join_started
source: %1$@ invited you to join this group. Waiting for the device of %2$@ to reply…
bg: %1$@ Ви покани да се присъедините към тази група. Изчаква се устройството на %2$@ да отговори…
ca: %1$@ us ha convidat a unir-vos a aquest grup. S'està esperant el dispositiu de %2$@ per a respondre...
cs: Uživatel %1$@ vás pozval do této skupiny. Čekání na odpověď od zařízení uživatele %2$@...
de: %1$@ hat dich zu dieser Gruppe eingeladen. Warte auf die Antwort des Gerätes von %2$@...
el: %1$@ σας προσκάλεσε να συμμετάσχετε σε αυτήν την ομάδα. Αναμονή για απάντηση από τη συσκευή του %2$@…
es: %1$@ te invitó a unirte a este grupo. Esperando que el dispositivo de %2$@ responda…
et: %1$@ kutsus sind liituma selle grupiga. Ootan vastust kasutaja %2$@ seadmest…
eu: %1$@(e)k talde honetara batzeko gonbidapena egin dizu. %2$@(r)en gailuak erantzun dezan itxaroten…
fa: کاربر %1$@ شما را دعوت کرده است تا عضو این گروه شوید. در انتظار دستگاه %2$@ برای پاسخگویی...
fi: %1$@ kutsui sinut tähän ryhmään. Odotetaan vastausta yhteystiedon %2$@ laitteelta...
fr: %1$@ vous a invité à rejoindre ce groupe. En attente de la réponse de l’appareil de %2$@…
gl: %1$@ convidoute a este grupo. Agardando a que responda o dispositivo de %2$@ ...
hu: %1$@ meghívta önt, hogy csatlakozzon ehhez a csoporthoz. %2$@ eszközére várakozás a válaszhoz…
it: %1$@ ti ha invitato ad unirti a questo gruppo. In attesa che il dispositivo di %2$@ risponda…
kab: %1$@ yeɛreḍ-ik·im-id ad d-ternud ɣer ugraw-a. Rǧu ibenk n %2$@ ad d-yerr...
nl: %1$@ heeft je uitgenodigd voor deze groep. Er wordt gewacht op antwoord van het apparaat van %2$@…
pl: Użytkownik %1$@ zaprosił cię do dołączenia do tej grupy. Czekam na odpowiedź urządzenia %2$@…
pt_br: %1$@te convidou para entrar neste grupo. Esperando o dispositivo de %2$@ responder...
ru: %1$@ пригласил вас в группу. Ожидаем ответ от %2$@…
sk: %1$@ vás pozval, aby ste sa pripojili k tejto skupine. Čaká sa na odpoveď zo zariadenia používateľa %2$@...
sq: %1$@ ju ftoi të bëheni pjesë e këtij grupi. Po pritet për pajisjen e %2$@ që të përgjigjet…
sr: %1$@вас је позвао да се придружите групи. Чекамо да уређај од %2$@одговори...
sv: %1$@ bjöd in dig att gå med i den här gruppen. Väntar på att enheten hos %2$@ ska svara...
tr: %1$@ sizi bu öbeğe katılmaya çağırdı. %2$@ kişisinin aygıtının yanıt vermesi bekleniyor…
uk: %1$@ запросив (-ла) Вас приєднатися до цієї групи. Очікуємо на відповідь від пристрою %2$@…
vi: %1$@ đã mời bạn tham gia nhóm này. Đang chờ thiết bị của %2$@ trả lời…
zh_hans: %1$@ 邀请你加入此群组。 等待 %2$@ 的设备回复…

# secure_join_replies
source: %1$@ replied, waiting for being added to the group…
bg: %1$@ отговори, изчаква се да бъдете добавени към групата…
ca: %1$@ ha respost, espereu per a ser afegit al grup...
cs: Uživatel %1$@ odpověděl, čekání na přidání do skupiny...
de: %1$@ antwortet. Warte, zur Gruppe hinzugefügt zu werden...
el: %1$@ απάντησε, αναμονή για να προστεθεί στην ομάδα…
es: %1$@ respondió, esperando ser agregado al grupo…
et: %1$@ vastas, ootan gruppi lisamist…
eu: %1$@(e)k erantzun du, taldera gehitzekoa zain...
fa: کاربر %1$@ پاسخ داد، در انتظار اضافه شدن به گروه...
fi: Vastaus saatu käyttäjältä %1$@, odotetaan lisäystä ryhmään...
fr: %1$@ a répondu, en attente d’être ajouté au groupe…
gl: %1$@ respondeu, agardando a que sexa engadido ao grupo...
hu: %1$@ válaszolt, várakozik, hogy fölvegyék a csoportba…
it: %1$@ ha risposto, in attesa di essere aggiunto al gruppo…
kab: %1$@ yerra-d, rǧu i tmerna-as ɣer ugraw...
nl: %1$@ heeft geantwoord en wacht op toelating tot de groep…
pl: Użytkownik %1$@ odpowiedział, czekając na dodanie do grupy…
pt_br: %1$@respondeu, esperando para ser adicionado ao grupo...
ru: %1$@ ответил, ожидаем добавления в группу…
sk: %1$@odpovedal a čaká sa na pridanie do skupiny...
sq: %1$@ u përgjigj, po pritet që të shtohet te grupi…
sr: %1$@ је одговорио и чека да буде додат у групу...
sv: %1$@ svarade och väntar på att bli tillagd i gruppen...
tr: %1$@ yanıtladı; öbeğe eklenmesi bekleniyor…
uk: %1$@ відповіли, очікуємо на додавання до групи…
vi: %1$@ đã trả lời, đang chờ được thêm vào nhóm…
zh_hans: %1$@ 已回复，等待被加入群组…

# secure_join_wait
source: Establishing guaranteed end-to-end encryption, please wait…
bg: Установява се гарантирано криптиране от край до край, моля изчакайте…
ca: S'està establint el xifratge d'extrem a extrem garantit, espereu...
cs: Navazování koncově šifrovaného spojení, prosím, čekejte...
de: Garantierte Ende-zu-Ende-Verschlüsselung wird aufgebaut, bitte warten...
es: Estableciendo cifrado de extremo a extremo garantizado, por favor, espere...
et: Panen aluse läbivale krüptimisele…
eu: Konexioa ezartzen, itxaron mesedez...
fa: در حال برقراری ارتباط، لطفا صبر کنید...
fi: Otetaan taattua päästä-päähän salausta käyttöön, odota...
fr: Chiffrement de bout en bout en cours d'établissement, merci de patienter...
hu: Garantált végpontok közötti titkosítás létrehozása, várjon…
it: Impostazione della crittografia end-to-end, attendere...
kab: Asbeddi n tuqqna, ttxil-k·m rǧu...
nl: Bezig met opzetten van eind-tot-eindversleuteling…
ru: Устанавливается гарантированное сквозное шифрование, пожалуйста, подождите...
sk: Nadväzovanie šifrovaného spojenia, počkajte prosím...
sq: Po vendoset fshehtëzim skaj-më-skaj i garantuar, ju lutemi, pritni…
sv: Upprättar garanterad totalsträckskryptering, vänligen vänta...
tr: Güvencelenen uçtan uca şifreleme kuruluyor, lütfen bekleyin…
uk: Встановлення гарантованого наскрізного шифрування, будь ласка, зачекайте...
zh_hans: 正在建立有保证的端到端加密，请稍候…

# secure_join_wait_timeout
source: Could not yet establish guaranteed end-to-end encryption, but you may already send a message.
bg: Все още не може да бъде установено гарантирано криптиране от край до край, но вече можете да пратите съобщение.
ca: Encara no es pot garantir el xifrat punt-a-punt, però ja podeu enviar un missatge.
cs: Zatím nebylo navázáno koncově šifrované spojení, ale již nyní můžete posílat zprávy.
de: Noch konnte keine garantierte Ende-zu-Ende-Verschlüsselung aufgebaut werden, aber Sie können bereits eine Nachricht senden.
es: No se pudo aún establecer el cifrado de extremo a extremo garantizado, pero ya puede enviar mensajes.
fi: Taattua päästä päähän salausta ei vielä voitu ottaa käyttöön, mutta voit jo lähettää viestin.
fr: Le chiffrement de bout en bout n'est pas encore garanti, mais vous pouvez déjà envoyer un message.
hu: Még nem sikerült a garantált végpontok közötti titkosítást létrehozni, de már küldhet üzenetet.
it: Non è ancora possibile stabilire la crittografia end-to-end garantita, ma potresti già inviare un messaggio.
nl: Er kan nog geen eind-tot-eindversleuteling worden gegarandeerd, maar je kunt wel alvast een bericht sturen.
ru: Не удалось установить гарантированное сквозное шифрование, но вы уже можете отправить сообщение.
sq: S’u vendos dot fshehtëzim skaj-më-skaj i garantuar, por mundeni tashmë të dërgoni një mesazh.
sv: Kunde ännu inte upprätta garanterad totalsträckskryptering, men du kan redan skicka ett meddelande.
tr: Henüz güvencelenen uçtan uca şifreleme kurulamadı; ama zaten bir ileti gönderebilirsiniz.
uk: Ще не вдалося встановити гарантоване наскрізне шифрування, але ви вже можете надсилати повідомлення.
zh_hans: 无法建立有保证的端到端加密，但您可能已经发送了一条消息。

# contact_verified
source: %1$@ introduced.
az: %1$@ yoxlanıldı.
bg: %1$@ е проверен.
ca: %1$@ verificat.
ckb: %1$@ پشتڕاست کرایەوە
cs: Uživatel %1$@ ověřen.
da: %1$@ bekræftet.
de: %1$@ eingeführt.
el: %1$@ επαληθεύτηκε.
es: %1$@ verificado.
et: %1$@ lisas vestlusesse.
eu: %1$@ egiaztatuta.
fa: %1$@ تأیید شد.
fi: %1$@ varmistettu.
fr: %1$@ connu.
gl: %1$@ verificado.
hu: %1$@ bemutatva.
id: %1$@diverifikasi.
it: %1$@ verificato.
ja: %1$@を確認しました。
kab: %1$@ ittwasenked.
km: %1$@ បានផ្ទៀងផ្ទាត់
nl: %1$@ is goedgekeurd.
pl: Kontakt %1$@ zweryfikowany.
pt_br: %1$@ verificado.
ru: %1$@ подтверждён.
sk: %1$@ overené.
sq: %1$@ u verifikua.
sr: %1$@ потврђен.
sv: %1$@ verifierad.
tr: %1$@ tanıtıldı.
uk: %1$@ представив (-ла).
vi: %1$@ đã được giới thiệu.
zh_hans: %1$@ 已验证。

# contact_not_verified
source: Cannot establish guaranteed end-to-end encryption with %1$@.
az: %1$@Doğrula bilmir
bg: Не може да бъде проверен %1$@.
ca: No es pot verificar%1$@
ckb: %1$@ پشتڕاست ناکرێتەوە.
cs: Navázání garantovaného koncově šifrovaného spojení s uživatelem %1$@ selhalo.
da: Kan ikke bekræfte %1$@
de: Kann keine garantierte Ende-zu-Ende-Verschlüsselung mit %1$@ herstellen.
el: Αδυναμία επαλήθευσης %1$@.
es: No se pudo verificar %1$@.
fi: Keskustelun päästä-päähän -salausta ei voida taata henkilön %1$@ kanssa.
fr: Impossible de garantir le chiffrement de bout en bout avec %1$@.
hu: Nem lehet garantált végpontok közötti titkosítást létrehozni vele: %1$@.
id: Tidak bisa memverifikasi %1$@.
it: Impossibile stabilire una crittografia end-to-end con %1$@.
ja: %1$@を確認できません。
km: មិនអាចផ្ទៀងផ្ទាត់ %1$@
nl: Er kan geen eind-tot-eindversleuteling met %1$@ worden gegarandeerd.
pl: Nie można zweryfikować szyfrowania typu end-to-end %1$@
pt_br: Impossível verificar %1$@
ru: Невозможно установить гарантированное сквозное шифрование с %1$@.
sq: S’vendoset dot fshehtëzim i garantuar skaj-më-skaj me %1$@.
sr: Немогуће је проверити %1$@.
sv: Kan inte verifiera %1$@.
tr: %1$@ ile güvencelenen uçtan uca şifreleme kurulamıyor.
uk: Не вдається встановити гарантоване наскрізне шифрування з %1$@
vi: Không thể thiết lập mã hóa đầu cuối được đảm bảo với %1$@.
zh_hans: 无法与 %1$@ 建立有保证的端到端加密。

# verified_by
source: Introduced by %1$@
bg: Проверен от%1$@
ca: Afegit per %1$@
cs: Ověřeni uživatelem %1$@.
de: Eingeführt von %1$@
es: Verificado por %1$@
et: %1$@ lisas kontakti vestlusesse
eu: %1$@(e)k egiaztatuta
fa: احراز هویت شده توسط %1$@
fi: %1$@ lisäsi
fr: Connu par %1$@
gl: Introducido/a por %1$@
hu: %1$@ által bemutatva
it: Verificato da %1$@
kab: Yettwasenked sɣur %1$@
nl: Geïntroduceerd door %1$@
pl: Zweryfikowano przez %1$@
pt_br: Verificado por %1$@
ru: Подтверждён: %1$@
sq: Sjellë nga %1$@
sr: Проверено од %1$@
sv: Introducerad av %1$@
tr: %1$@ tarafından tanıtıldı
uk: Представлений (-а) %1$@
vi: Được giới thiệu bởi %1$@
zh_hans: 验证人 %1$@

# verified_by_you
source: Introduced by me
bg: Представен от мен
ca: Afegit per mi
cs: Ověřeni mnou
de: Durch mich eingeführt
es: Verificado por ti
et: Mina lisasin kontakti vestlusesse
eu: Nik egiaztatuta
fa: تأیید شده توسط من
fi: Lisäämäni
fr: Connu par vous
gl: Introducido/a por min
hu: Ön által bemutatva
it: Verificato da me
kab: Yettwasenked sɣur nekk
nl: Geïntroduceerd door mij
pl: Zweryfikowane przez ciebie
ru: Подтверждён: Лично
sq: Sjellë nga unë
sv: Introducerad av mig
tr: Benim tarafımdan tanıtıldı
uk: Представлений (-а) Вами
vi: Được tôi giới thiệu
zh_hans: 由您验证

# contact_setup_changed
source: Changed setup for %1$@.
az: %1$@üçün quraşdırma dəyişdirildi
bg: Настройката за %1$@ е сменена.
ca: Configuració canviada per %1$@
ckb: ڕێکخستن بۆ %1$@ گۆڕا.
cs: Nastavení pro uživatele %1$@ změněno.
da: Ændret opsætning for %1$@
de: Geändertes Setup für %1$@
el: Άλλαξε η ρύθμιση για %1$@.
es: Configuración cambiada para %1$@.
fi: Asetukset muutettu kohteessa %1$@.
fr: Configuration modifiée pour %1$@
hu: Megváltoztatta a beállításokat %1$@ számára.
id: Ubah pengaturan untuk %1$@.
it: Impostazioni modificate per %1$@
ja: 設定が%1$@に変わりました。
km: បានដូរការរៀបចំសម្រាប់ %1$@
nl: Gewijzigde instellingen voor %1$@
pl: Zmieniono konfigurację dla %1$@
pt_br: A configuração Autocrypt mudou para %1$@
ru: Изменены настройки для %1$@
sq: U ndryshua udjisja për %1$@
sr: Подешавања су се променила за %1$@.
sv: Ändrade inställningarna för %1$@.
tr: %1$@ için ayarlama değiştirildi.
uk: Змінені параметри для %1$@
vi: Đã thay đổi thiết lập cho %1$@.
zh_hans: %1$@ 的加密设置已更改。

# verified_contact_required_explain
source: To guarantee end-to-end-encryption, you can only add contacts with a green checkmark to this group. You may meet contacts in person and scan their QR Code to introduce them.
bg: За да се гарантира криптирането от край до край, можете да добавяте в тази група само контакти, отбелязани със зелена отметка. Бихте могли да се срещнете с лицата, с които желаете да контактувате, лично и да сканирате техните QR кодове, за да ги въведете.
ca: Per a garantir el xifrat extrem a extrem, només podeu afegir a aquest grup contactes que tinguin la marca verda. Podeu trobar-vos en persona amb els contactes per a escanejar els seus codis QR i poder-los afegir.
cs: Aby mohlo být garantováno koncové šifrování, můžete do této skupiny přidávat pouze uživatele se zeleným zaškrtávátkem. Se svými kontakty se můžete setkat osobně a naskenovat jejich QR kód, abyste je ověřili.
de: Um Ende-zu-Ende-Verschlüsselung zu gewährleisten, können nur Kontakte mit grünem Häkchen zu dieser Gruppe hinzugefügt werden. Sie könne Kontakte persönlich treffen und ihren QR-Code scannen, um sie einzuführen.
es: Para garantizar el cifrado de extremo a extremo, solo puedes añadir contactos con una marca de verificación verde
et: Selleks, et läbiv krüptimine toimiks garanteeritult, sa võid sellesse vestlusesse lisada vaid rohelise linnukesega kontakte. Parim viis on omavahel kohtuda ning teise osapoole QR-koodi skaneerimisega lisada ta vestlusesse.
eu: Muturretik muturrera zifratzea bermatzeko, marka berdea duten kontaktuak soilik gehitu ditzakezu talde honetara. Kontaktuekin aurrez aurre elkartu zaitezke eta haien QR kodea eskaneatu dezakezu elkar egiaztatzeko.
fa: برای تضمین رمزنگاری سراسری شما تنها می‌توانید مخاطب‌هایی که یک تیک سبز دارند به این گروه اضافه کنید. می‌توانید با مخاطب‌هایتان حضوری ملاقات کنید و برای معرفی، کد QR آن‌ها را اسکن کنید.
fi: Päästä-päähän -salauksen takaamiseksi, voit lisätä ryhmään ainoastaan yhteystietoja joilla on vihreä "oikein" -merkki. Voit tavata yhteystietoja kasvotusten ja skannata heidän QR -koodinsa niin saat lisättyä salauksen käyttöön
fr: Pour garantir le chiffrement de bout en bout, vous pouvez ajouter à ce groupe uniquement les contacts avec un badge vert. Vous pouvez rencontrer ces contacts en personne pour scanner leur code QR et les ajouter à votre liste de contacts connus.
gl: Para garantir cifrado extremo-a-extremo, só podes adicionar contactos com un visto verde a este grupo. Podes encontrarche con contactos en persoa e escanear os seus códigos QR para os introducir.
hu: A végpontok közötti titkosítás garantálása érdekében csak zöld jelöléssel rendelkező névjegyeket adhat hozzá ehhez a csoporthoz. Személyesen is találkozhat az ismerőseivel és beolvashatja a QR-kódjukat, hogy bemutassa őket.
it: Per garantire la crittografia end-to-end, puoi aggiungere a questo gruppo solo i contatti con un segno di spunta verde. Puoi incontrare i contatti di persona e scansionare il loro Codice QR per verificarli.
kab: Akken ad tḍemneḍ awgelhan n yixef ɣer yixef, tzemreḍ kan ad ternuḍ inermisen s tecreḍt n usenqed tadalt i ugraw-a. Tzemreḍ ad temlileḍ inermisen s timmad-nsen u ad tesḍummeḍ tangalt-nsen QR akken ad ten-senkdeḍ.
nl: Om de eind-tot-eindversleuteling te garanderen, kun je alleen contactpersonen met een groen vinkje toevoegen aan deze groep. Van niet-goedgekeurde contactpersonen kun je de QR-code scannen om ze goed te keuren.
pl: Aby zagwarantować szyfrowanie end-to-end, do tej grupy możesz dodawać wyłącznie kontakty oznaczone zielonym znacznikiem wyboru. Możesz spotkać się z kontaktami osobiście i zeskanować ich kod QR, aby je przedstawić.
ru: Чтобы обеспечить сквозное шифрование, вы можете добавлять в эту группу только контакты с зеленой галочкой. Вы можете встретиться с контактами лично и отсканировать их QR-код, чтобы подтвердить их личность.
sq: Që të garantohet fshehtëzim skaj-më-skaj, mund të shtoni në këtë grup vetëm kontakte me shenjën e gjelbër të verifikimit. Mund të takoheni drejtpërsëdrejti me kontakte të paverifikuar dhe të skanoni kodin e tyre QR për t’i verifikuar ata.
sv: För att garantera totalsträckskryptering kan du bara lägga till kontakter med en grön bock i den här gruppen. Du kan träffa kontakter personligen och skanna deras QR-kod för att introducera dem.
tr: Uçtan uca şifrelemeyi güvencelemek için bu öbeğe yalnızca yeşil bir onay imi olan kişileri ekleyebilirsiniz. Doğrulanmayan kişilerle kişisel olarak tanışabilir ve onları tanıtmak için onların QR kodunu tarayabilirsiniz.
uk: Щоб гарантувати наскрізне шифрування, Ви можете додавати до цієї групи лише контакти із зеленою галочкою. Ви можете зустрітися з контактами особисто та відсканувати їхній QR-код, щоб представити їх.
vi: Để đảm bảo mã hóa hai đầu, bạn chỉ có thể thêm những người liên hệ có dấu kiểm màu xanh lục vào nhóm này. Bạn có thể gặp trực tiếp những người liên hệ và quét Mã QR của họ để giới thiệu họ.
zh_hans: 要确保端到端加密，你只能将带有绿色验证标识的联系人到此群中。 你可以亲自和未验证联系人线下碰面并扫描联系人二维码来验证。

# copy_qr_data_success
source: Copied QR url to clipboard
bg: URL адресът от QR кода е копиран в клипборда
ca: S'ha copiat l'URL del codi QR al porta-retalls
ckb: ناونیشانی وێبی QRەکە ڕوونووس کرا.
cs: Adresa URL z QR kódu zkopírována do schránky
da: Kopieret QR url til udklipsholder
de: QR-Code auf die Zwischenablage kopiert
el: Αντιγράφηκε το QR url στο πρόχειρο
es: URL del código QR copiado al portapapeles
fi: QR -osoite kopioitu leikepöydälle
fr: L'URL du code QR a été copié dans le presse-papiers
hu: QR-kód-webcím másolása a vágólapra
id: Salin QR url ke papan klip
km: បានចម្លង QR-url ទៅក្តារខ្ទាស់
nl: De QR-url is gekopieerd naar het klembord
pl: Skopiowano adres kodu QR do schowka
pt_br: Endereço do código QR copiado para a área de transferência
ru: Ссылка из QR-кода скопирована в буфер обмена
sq: URL-ja QR u kopjua në të papastër
sr: Бар-кôд везе је копиран у клипборд
sv: Kopierade QR-URL till urklipp.
tr: QR URL'si panoya kopyalandı
uk: URL з QR-коду скопійовано в буфер
vi: Đã sao chép url QR vào clipboard
zh_hans: 已复制二维码链接到剪贴板

# mailto_dialog_header_select_chat
source: Select chat to send the message to
bg: Изберете чат, към който да бъде пратено съобщението
ca: Trieu el xat on enviar el missatge
cs: Vyberte chat, do kterého chcete zprávu poslat
de: Wählen Sie den Chat, an den die Nachricht gesendet werden soll
el: Επιλέξτε συνομιλία για να στείλετε το μήνυμα
es: Seleccione el chat para enviar el mensaje
et: Vali vestlus, kuhu soovid sõnumi saata
eu: Aukeratu txat bat mezua bidaltzeko
fa: گپ را برای ارسال پیام انتخاب کنید
fi: Valitse keskustelu viestien lähettämiseen
fr: Sélectionnez une discussion à qui envoyer le message
gl: Elexir chat ao que enviar a mensaxe
hu: Válassza ki a csevegést az üzenet elküldéséhez
it: Seleziona la chat a cui inviare il messaggio
kab: Fren adiwenni i tuzna n yizen ɣer
km: ជ្រើសរើសការជជែក ដើម្បីផ្ញើសារទៅកាន់
nl: Kies in welk gesprek je dit bericht wilt delen
pl: Wybierz czat, do którego chcesz wysłać wiadomość
pt_br: Selecione o bate-papo para enviar a mensagem
ru: Выберите чат, чтобы отправить сообщение
sk: Vyberte konverzáciu, kam bude správa odoslaná
sq: Përzgjidhni fjalosje ku të dërgohet mesazhi
sr: Изабери ћаскање у које желите да пошаљете поруку
sv: Välj chatt för att skicka meddelandet till
tr: İletiyi göndermek için sohbet seçin
uk: Виберіть чат, куди потрібно надіслати повідомлення
vi: Chọn trò chuyện để gửi tin nhắn tới
zh_hans: 选择要发送消息的聊天

# confirm_replace_draft
source: %1$@ already has a draft message, do you want to replace it?
bg: %1$@ вече има съобщение чернова, искате ли да го замените?
ca: %1$@ ja té un missatge d'esborrany, voleu substituir-lo?
cs: %1$@ již obsahuje rozepsanou zprávu, přejete si ji přepsat?
de: %1$@ hat bereits einen Entwurft. Möchten Sie diesen ersetzen?
el: %1$@ έχει ήδη ένα πρόχειρο μήνυμα, θέλετε να το αντικαταστήσετε;
es: %1$@ ya tiene un mensaje borrador, ¿quieres reemplazarlo?
et: Vestluses „%1$@“ juba on üks sõnumi kavand, kas sa soovid selle asendada?
eu: %1$@(e)k zirriborro bat du dagoeneko, ordezkatu nahi duzu?
fa: %1$@ هم‌اکنون هم یک پیام پیش‌نویس دارد؛ آیا می‌خواهید آن را جایگزین کنید؟
fi: Keskustelussa %1$@ on jo luonnos. Haluatko korvata sen?
fr: %1$@a déjà un message en brouillon, voulez-vous le remplacer?
gl: %1$@ xa ten un borrador, queres susbstituílo?
hu: Már létezik egy piszkozat a következő szöveggel: %1$@, biztosan le akarja cserélni?
it: %1$@ ha già una bozza di messaggio, vuoi sostituirla?
kab: %1$@ ɣur-s yakkan izen n urewway, tebɣiḍ ad t-tbeddleḍ?
nl: %1$@ bevat al een concept. Wil je dit vervangen?
pl: Na czacie %1$@ jest już wersja robocza wiadomości, czy chcesz ją zastąpić?
pt_br: %1$@ já tem um rascunho de mensagem, deseja substituí-lo?
ru: %1$@ уже имеет черновик, вы хотите его заменить?
sk: %1$@ už má koncept správy, chcete ho nahradiť?
sq: %1$@ përmban tashmë një skicë mesazhi, doni të zëvendësohet?
sr: %1$@ већ има нацрт поруке, да ли желите да је замените?
sv: %1$@ redan har ett utkast till meddelande, vill du ersätta det?
tr: %1$@ zaten bir taslak ileti; onu değiştirmek istiyor musunuz?
uk: %1$@ уже містить чернетку повідомлення, бажаєте її замінити?
vi: %1$@ đã có tin nhắn nháp, bạn có muốn thay thế nó không?
zh_hans: %1$@ 已经有一条草稿信息，要替换它吗？

# mailto_link_could_not_be_decoded
source: mailto link could not be decoded: %1$@
bg: Неуспешно декодиране на mailto връзка: %1$@
ca: No s'ha pogut desxifrar l'enllaç mailto: %1$@
cs: Odkaz typu mailto nebyl rozpoznán: %1$@
de: Mailto-Link konnte nicht dekodiert werden: %1$@
el: Αδυναμία αποκωδικοποίησης του συνδέσμου mailto: %1$@
es: El enlace mailto no se pudo decodificar: %1$@
et: mailto lingi dekodeerimine ei õnnestunud: %1$@
eu: mailto esteka ezin izan da deszifratu: %1$@
fa: امکان کدگشایی پیوند mailto وجود ندارد: %1$@
fi: mailto-linkkiä ei voitu selvittää: %1$@
fr: Le lien mailto n'a pas pu être décodé: %1$@
gl: a ligazón mailto non se puido descodificar: %1$@
hu: Nem sikerült dekódolni a mailto-hivatkozást: %1$@
it: Il collegamento mailto non può essere decodificato: %1$@
kab: aseɣwen mailto ur izmir ara ad ittwastengel: %1$@
km: សំបុត្រទៅតំណភ្ជាប់ មិនអាចឌិកូដទេ: %1$@
nl: De mailto-link kan niet worden ontcijferd: %1$@
pl: link mailto nie mógł zostać odszyfrowany: %1$@
pt_br: link mailto não pôde ser decodificado: %1$@
ru: ссылка mailto не может быть обработана: %1$@
sk: prepojenie mailto sa nepodarilo dekódovať: %1$@
sq: s’u shkodua dot lidhje mailto: %1$@
sr: mailto веза не може бити декодирана: %1$@
sv: mailto-länken kunde inte avkodas: %1$@
tr: mailto bağlantısının kodu çözülemedi: %1$@
uk: неможливо декодувати посилання mailto: %1$@
vi: không thể giải mã được liên kết mailto: %1$@
zh_hans: 无法解码 mailto 链接：%1$@

# notify_reply_button
source: Reply
az: Cavab ver
bg: Отговор
ca: Respondre
ckb: وەڵام دانەوە
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
et: Vasta
eu: Erantzun
fa: پاسخ
fi: Vastaa
fr: Répondre
gl: Responder
hu: Válasz
id: Balasan
it: Rispondi
ja: 返信
kab: Err
km: ឆ្លើយតប
nl: Beantwoorden
pl: Odpowiedz
pt_br: Responder
ru: Ответить
sk: Odpovedať
sq: Përgjigjuni
sr: Одговори
sv: Svara
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hans: 回复

# notify_new_message
source: New message
az: Yeni mesaj
bg: Ново съобщение
ca: Missatge nou
ckb: پەیامی نوێ
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Nuevo mensaje
et: Uus sõnum
eu: Mezu berria
fa: پیام جدید
fi: Uusi viesti
fr: Nouveau message
gl: Nova mensaxe
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ja: 新規メッセージ
kab: Izen amaynut
km: សារថ្មី
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
ru: Новое сообщение
sk: Nová správa
sq: Mesazh i ri
sr: Нова порука
sv: Nytt meddelande
tr: Yeni ileti
uk: Нове повідомлення
vi: Tin nhắn mới
zh_hans: 新消息
