Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# explain_desktop_minimized_disabled_tray_pref
source: Tray icon cannot be disabled as Delta Chat was started with the --minimized option.
bg: Показването на икона в системната лента не може да бъде забранено, тъй като Delta Chat е стартиран с опцията --minimized.
ca: La icona de la safata no es pot desactivar perquè Delta Chat s'ha iniciat amb l'opció --minimized
cs: Ikonu na panelu nelze deaktivovat, protože Delta Chat byl spuštěn s volbou --minimized.
de: Benachrichtigungssymbol kann nicht deaktiviert werden, da Delta Chat mit der Option --minimized gestartet wurde.
el: Το εικονίδιο του δίσκου δεν μπορεί να απενεργοποιηθεί καθώς το Delta Chat ξεκίνησε με την επιλογή --ελαχιστοποιημένη.
es: El icono de la bandeja no se puede desactivar ya que Delta Chat se inició con la opción --minimized.
et: Kuna Delta Chat juba käivitati --minimized argumendiga, siis süsteemisalve ikooni ei saa välja lülitada.
eu: Erretiluko ikonoa ezin da desgaitu, Delta Chat --minimized aukerarekin abiarazi baita.
fa: چون دلتاچت با تنظیم‌ها --زیرصفحه شروع به کار کرده است نمی‌توان نمادک زیر صفحه را غیر فعال کرد.
fi: Työkalupalkin kuvaketta ei voida poistaa, koska Delta Chat käynnistettiin "Käynnistä pienennettynä" -valinnalla.
fr: L'icône système ne peut pas être enlevé car Delta Chat a été démarré avec l'option --minimized.
gl: A icona da bandexa do sistema non se pode desactivar porque Delta Chat iniciouse coa opción --minimized.
hu: A tálca ikonja nem kapcsolható ki, mivel a Delta Chat a --minimized kapcsolóval indult.
it: L'icona nella barra delle applicazioni non può essere disabilitata poiché Delta Chat è stato avviato con l'opzione --minimizzato.
kab: Tignit n tfeggagt n tmahilin ur tezmir ara ad tsens mi ara d-yebdu Delta Chat s --Uɣewwaṛ adday.
km: រូបតំណាងថាស មិនអាចបិទបានទេដោយសារ Delta Chat ត្រូវបានចាប់ផ្តើមជាមួយជម្រើសបង្រួមអប្បបរមា។
nl: Het systeemvakpictogram is uitgeschakeld omdat Delta Chat is gestart met de optie --minimized
pl: Ikona w zasobniku nie może być wyłączona, ponieważ Delta Chat został uruchomiony z opcją --minimized.
pt_br: O ícone da bandeja não pode ser desativado porque o Delta Chat foi iniciado com a opção --minimized.
ru: Значок в системном трее нельзя отключить, поскольку Delta Chat был запущен с параметром --minimized.
sk: Ikonu v systémovej lište nie je možné vypnúť, pretože Delta Chat bol spustený s prepínačom --minimized.
sq: Ikona e panelit s’mund të çaktivizohet, ngaqë Delta Chat qe nisur me mundësinë --minimized.
sr: Иконица на системској касети не може да се онемогући јер је Delta Chat покренут са --minimized опцијом.
sv: Systemfältsikonen kan inte inaktiveras eftersom Delta Chat startades med alternativet --minimized.
tr: Delta Chat --minimized seçeneğiyle başlatıldığından tepsi simgesi etkisizleştirilemez.
uk: Іконку в треї не можна вимкнути, оскільки Delta Chat було запущено за допомогою параметра --minimized.
vi: Không thể tắt biểu tượng khay vì Delta Chat đã được bắt đầu bằng tùy chọn --giảm-thiểu.
zh_hans: 在 Delta Chat 带 --minimized 参数启动时，无法禁用托盘图标。

# no_spellcheck_suggestions_found
source: No spelling suggestions found.
bg: Няма открити предложения за правопис.
ca: No s'ha trobat cap suggeriment ortogràfic.
cs: Žádné pravopisné návrhy.
de: Keine Rechtschreibvorschläge gefunden.
el: Δεν βρέθηκαν προτάσεις ορθογραφίας.
es: No se encontraron sugerencias ortográficas.
et: Õigekirjasoovitusi ei leidu.
eu: Ez dago ortografia-iradokizunik.
fa: هیچ پیشنهادی برای املا پیدا نشد
fi: Oikeinkirjoitusehdotusta ei löydy.
fr: Aucune propositions de correction trouvées.
gl: Non se atopan suxestións de escrita.
hu: Nem találhatók helyesírási javaslatok.
it: Nessun suggerimento ortografico trovato.
kab: Ulac isumar n teɣdirawt yettwafen.
km: រកមិនឃើញការណែនាំអក្ខរាវិរុទ្ធទេ។
nl: Geen suggesties gevonden.
pl: Nie znaleziono propozycji pisowni.
pt_br: Nenhuma sugestão de ortografia encontrada.
ru: Не найдены варианты исправления орфографии.
sk: Neboli nájdené žiadne návrhy opravy preklepov.
sq: S’u gjetën sugjerimi drejtshkrimi.
sr: Нема предлога за исправке правописа.
sv: Inga stavningsförslag hittades.
tr: Yazım önerileri bulunamadı.
uk: Пропозицій щодо написання не знайдено.
vi: Không tìm thấy gợi ý chính tả.
zh_hans: 未找到拼写建议

source: Show Window
bg: Показване на прозореца
ca: Mostra la finestra
cs: Zobrazit okno
de: Fenster anzeigen
el: Εμφάνιση παραθύρου
es: Mostrar ventana
et: Näita akent
eu: Erakutsi leihoa
fa: نمایش پنجره
fi: Näytä ikkuna
fr: Afficher la fenêtre
gl: Mostrar xanela
hu: Ablak megjelenítése
it: Mostra Finestra
kab: Sken asfaylu
km: បង្ហាញក្របខ័ណ្ឌ
nl: Venster tonen
pl: Pokaż okno
pt_br: Mostrar Janela
ru: Показать окно
sk: Zobraziť okno
sq: Shfaq Dritare
sr: Прикажи прозор
sv: Visa fönster
tr: Pencereyi Göster
uk: Показати вікно
vi: Hiển thị cửa sổ
zh_hans: 显示窗口

# login_socks5_experimental_warning
source: SOCKS5 support is currently experimental. Please use at your own risk. If you type in an address in the e-mail field, there will be DNS lookup that won't get tunneled through SOCKS5.
bg: Понастоящем поддръжката за SOCKS5 е експериментална. Използвайте на собствен риск. Ако въведете адрес в полето "Електронна поща", ще бъде осъществено DNS търсене извън SOCKS5 тунела.
ca: El suport de SOCKS5 és experimental. Utilitzeu-lo sota la vostra responsabilitat. Si poseu una adreça de correu electrònic en el camp de correu, es produirà una cerca de DNS que no passarà pel túnel SOCKS5.
de: Die Unterstützung von SOCKS5 ist derzeit experimentell. Die Verwendung erfolgt auf eigene Gefahr. Wenn Sie eine Adresse in das E-Mail-Feld eingeben, wird eine DNS-Suche durchgeführt, die nicht durch SOCKS5 getunnelt wird.
el: Η SOCKS5 υποστήριξη είναι αυτή τη στιγμή πειραματική. Παρακαλούμε χρησιμοποιήστε με δική σας ευθύνη. Εάν πληκτρολογήσετε μια διεύθυνση στο πεδίο ηλεκτρονικού ταχυδρομείου, θα υπάρξει αναζήτηση DNS που δεν θα περάσει στο SOCKS5.
fi: SOCKS5-tuki on kokeellinen. Käytä omalla vastuulla. Jos annat osoitteen sähköpostikenttään, DNS-etsintää ei tunneloida SOCKS5 läpi.
fr: Le support de SOCK5 est actuellement expérimental. Utilisez le à vos risques et périls. Si vous saisissez une adresse de courriel, une requête DNS sera effectuée sans passer par SOCK5.
hu: A SOCKS5-támogatás jelenleg kísérleti jellegű. Használja saját felelősségére. Ha beír egy címet az e-mail-mezőbe, akkor lesz olyan DNS lekérés, ami nem fog átjutni a SOCKS5 csatornán.
nl: De SOCKS5-ondersteuning is momenteel nog experimenteel - gebruik hiervan is op eigen risico. Als je een e-mailadres invoert, dan vindt er een dns-opzoeking plaats die niet wordt doorgesluisd via SOCKS5.
pl: Obsługa SOCKS5 jest obecnie eksperymentalna. Proszę używać na własne ryzyko. Jeśli wpiszesz adres w polu e-mail, nastąpi wyszukiwanie DNS, które nie będzie tunelowane przez SOCKS5.
ru: Поддержка SOCKS5 в настоящее время экспериментальна. Используйте на свой страх и риск. Если вы введете адрес в поле электронной почты, будет выполнен поиск DNS, который не будет туннелироваться через SOCKS5.
sq: Mbulimi për SOCKS5 aktualisht është eksperimental. Ju lutemi, përdoreni duke pasur vetë përgjegjësinë. Nëse shtypni një adresë te fusha e email-it, do të ketë kërkim DNS që nuk do të kalohet përmes SOCKS5.
sr: SOCKS5 подршка је тренутно у експерименталној фази. Користе је на личну одговорност. Ако унесете е-адресу у поље за е-адресу, следи захтев за ДНС претрагу која неће ићи кроз SOCKS5 тунел.
sv: SOCKS5-stöd är för närvarande experimentellt. Använd det på egen risk. Om du skriver in en adress i e-postfältet kommer det att ske en DNS-uppslagning som inte tunnlas genom SOCKS5.
tr: SOCKS5 desteği şu anda deneysel. Lütfen riski size ait olarak kullanın. E-posta alanına bir adres yazarsanız, SOCKS5 üzerinden tünellenmeyen DNS araması olacak.
vi: Hỗ trợ SOCKS5 hiện đang thử nghiệm. Vui lòng sử dụng có nguy cơ của riêng bạn. Nếu bạn nhập một địa chỉ vào trường e-mail, việc tra cứu DNS sẽ không được chuyển qua SOCKS5.
zh_hans: SOCKS5 支持目前还处于试验阶段。请自行承担使用风险。如果您在电子邮件字段中输入一个地址，会有不流经 SOCKS5 隧道的 DNS 查找流量。

source: Keybindings
bg: Обвързвания на клавиши към команди
ca: Dreceres de teclat
cs: Klávesové zkratky
de: Tastaturbelegung
es: Atajos de tecla
et: Klahvide seosed
eu: Tekla-konbinazioak
fa: کلیدهای میانبر
fi: Näppäinkomennot
fr: Raccourcis clavier
gl: Atallos
hu: Billentyűkötések
it: Associazioni tasti
kab: Inegzumen n unasiw
nl: Sneltoetsen
pl: Przypisanie klawiszy
pt_br: Atalhos
ru: Горячие клавиши
sk: Klávesové skratky
sq: Kombinim tastesh
sr: Комбинације тастера
sv: Tangentbindningar
tr: Tuş Bağları
uk: Сполучення клавіш
vi: Tổ hợp phím
zh_hans: 按键绑定

source: Switch between Chats
bg: Превключване между чатовете
ca: Canvia entre xats
cs: Přepínání mezi chaty
de: Chats durchschalten
el: Εναλλαγή μεταξύ συνομιλιών
es: Alternar entre chats
et: Vaheta vestlusi
eu: Aldatu txaten artean
fa: جابه‌جا شدن میان گپ‌ها
fi: Siirry keskustelusta toiseen
fr: Naviguer entre les discussions
gl: Cambiar entre Chats
hu: Váltás a csevegések között
it: Passa da una Chat all'altra
kab: Senfel gar Idiwenniyen
nl: Wisselen van gesprek
pl: Przełącz się między czatami
pt_br: Alternar entre os chats
ru: Переключение между чатами
sk: Prepínanie medzi konverzáciami
sq: Kaloni nga një Fjalosje në tjetrën
sr: Пребацивање између ћаскања
sv: Växla mellan chattar
tr: Sohbetler Arasında Geçiş Yap
uk: Переключитися між чатами
vi: Chuyển đổi giữa các cuộc trò chuyện
zh_hans: 在不同聊天间切换

source: Scroll Messages
bg: Превъртане на екрана на съобщенията
ca: Desplaça els missatges
cs: Posouvat zprávy
de: Nachrichten scrollen
el: Κύλιση Μηνυμάτων
es: Desplazarse por los mensajes
et: Keri sõnumeid
eu: Korritu mezuak
fa: حرکت کردن میان پیام‌ها
fi: Selaa viestejä
fr: Faire défiler les messages
gl: Desprazar as mensaxes
hu: Üzenetek görgetése
it: Scorri Messaggi
kab: Sedrurem iznan
nl: Scrollen door berichten
pl: Przewiń wiadomości
pt_br: Percorrer as mensagens
ru: Прокрутка сообщений
sk: Posúvanie správ
sq: Rrëshqitni nëpër Mesazhe
sr: Листај поруке
sv: Skrolla meddelanden
tr: İletileri Kaydır
uk: Прокрутити повідомлення
vi: Cuộn tin nhắn
zh_hans: 滚动消息

# focus_search_input
source: Focus Search
bg: Поставяне на текстовия курсор в полето "Търсене"
ca: Focus al camp de cerca
cs: Označit vyhledávací pole
de: Suche aktivieren
el: Εστίαση Αναζήτησης
es: Enfocar la búsqueda
et: Säti fookus otsinguväljale
eu: Fokuratu bilaketa
fa: تمرکز نشانگر بر بخش جستجو
fi: Keskitä hakuun
fr: Focaliser la recherche
gl: Foco na Busca
hu: Keresésre fókuszálás
it: Ricerca Focalizzata
kab: Anadi asaḍas
nl: Zoekbalk focussen
pl: Szukaj
pt_br: Enfocar busca
ru: Перейти к поиску
sk: Aktivovať vyhľadávanie
sq: Fokusohu te Kërkimi
sr: Фокус на претрагу
sv: Fokusera sök
tr: Aramaya Odaklan
uk: Сфокусуватись на пошуку
vi: Tìm kiếm tập trung
zh_hans: 聚焦搜索

source: Focus Message Input
bg: Поставяне на текстовия курсор в полето "Съобщение"
ca: Focus a l'entrada de text del missatge
cs: Označit pole pro zprávu
de: Eingabefeld aktivieren
el: Εστίαση Εισαγωγής Μηνύματος
es: Enfocar la entrada de mensajes
et: Säti fookus sõnumi koostamise väljale
eu: Fokuratu mezua idazteko eremua
fa: تمرکز نشانگر بر بخش پیام
fi: Keskitä tekstinsyöttöön
fr: Focaliser la saisie de message
gl: Foco en Escribir mensaxe
hu: Szövegbevitelre fókuszálás
it: Focalizzazione Inserimento Messaggio
kab: Asaḍes ɣef unekcam n yizen
nl: Invoerveld focussen
pl: Wpisz wiadomość
pt_br: Enfocar entrada de mensagem
ru: Перейти к вводу сообщения
sk: Aktivovať pole pre vstup
sq: Fokusohu te Dhënie Mesazhi
sr: Фокус на унос поруке
sv: Fokusera meddelandefält
tr: İleti Girişine Odaklan
uk: Сфокусуватись на вводі повідомлення
vi: Nhập tin nhắn tập trung
zh_hans: 聚焦消息输入

source: Force Refresh Network
bg: Принудително опресняване на мрежата
ca: Força l'actualització de la xarxa
cs: Vynutit obnovení sítě
de: Neu Verbinden
el: Αναγκαστική Ανανέωση Δικτύου
es: Forzar actualización de red
et: Laadi võrgu andmed sundkorras uuesti
eu: Behartu sarea eguneratzera
fa: تازه کردن اجباری شبکه
fi: Pakota verkon virkistys
fr: Forcer la recharge du réseau
gl: Foco en Actualizar rede
hu: Kényszerített hálózatfrissítés
it: Forza Aggiornamento Rete
kab: Ḥettem asmiren n uẓeṭṭa
nl: Netwerk gedwongen vernieuwen
pl: Wymuś odświeżenie sieci
pt_br: Forcar recarga de rede
ru: Принудительное обновление сети
sk: Vynútiť obnovenie siete
sq: Detyro Freskim Rrjeti
sr: Принуди на освежавање мреже
sv: Tvinga nätverksuppdatering
tr: Ağı Yenilemeye Zorla
uk: Примусове оновлення мережі
vi: Buộc làm mới mạng
zh_hans: 强制刷新网络

source: Insert Newline
bg: Вмъкване на символ за нов ред
ca: Insereix un salt de línia
cs: Vložit nový řádek
de: Neue Zeile einfügen
el: Εισαγωγή Νέας Γραμμής
es: Insertar nueva línea
et: Lisa reavahetus
eu: Txertatu lerro-jauzia
fa: افزودن خط جدید
fi: Aseta rivinvaihto
fr: Insérer nouvelle ligne
gl: Inserir nova liña
hu: Új sor beszúrása
it: Inserisci Nuova Riga
kab: Ger izirig amaynut
nl: Nieuwe regel invoegen
pl: Wstaw nową linię
pt_br: Inserir nova linha
ru: Вставить новую строку
sk: Vloženie nového riadka
sq: Futni Rresht të Ri
sr: Додај нову линију
sv: Infoga ny rad
tr: Yeni Satır Ekle
uk: Вставити новий рядок
vi: Chèn dòng mới
zh_hans: 插入新行

# a11y_delivery_status_error
source: Delivery status: Error
bg: Статус на доставката: Грешка
ca: Estat d'entrega: error
ckb: دۆخی گەیشتن: هەڵە
cs: Stav doručení: Chyba
da: Leveringsstatus: Fejl
de: Übertragungsstatus: Fehler
el: Κατάσταση παράδοσης: Σφάλμα
es: Estado de envío: Error
et: Kohaletoimetamise olek: viga
eu: Bidalketa-egoera: Errorea
fa: وضعیت ارسال: خطا
fi: Toimituksen tila: virhe
fr: État de la livraison : Erreur
gl: Estado da entrega: Fallo
hu: Kézbesítés állapota: Hiba
id: Status pengiriman: Kesalahan
it: Stato consegna: Errore
ja: 送信状態：エラー
kab: Addad n usiweḍ: Tuccḍa
km: ស្ថានភាពចែកចាយ៖ មានកំហុស
nl: Bezorgstatus: afleveren mislukt
pl: Status dostawy: Błąd
pt_br: Status de entrega: Erro
ru: Статус доставки: Ошибка
sk: Stav doručenia: Chyba
sq: Gjendje dërgimi: Gabim
sr: Статус испоруке: Грешка
sv: Leveransstatus: Fel
tr: Teslimat durumu: Hata
uk: Статус доставки: Помилка
vi: Trạng thái vận chuyển: Lỗi
zh_hans: 发送状态：错误

# a11y_encryption_padlock
source: Encryption padlock
bg: Катинар за криптиране
ca: Cadenat de xifratge
ckb: قفڵی شفرەکردن
cs: Zámek šifrování
da: Krypteringslås
de: Verschlüsselungsschloss
el: Λουκέτο κρυπτογράφησης
es: Candado de cifrado
fi: Salauksen lukko
fr: Cadenas de chiffrement
gl: Cadeado do cifrado
hu: Titkosítási zár
id: Enkripsi padlock
it: Lucchetto di cifratura
km: សោត្រដោកការអ៊ិនគ្រីប
nl: Versleutelingsslot
pl: Kłódka szyfrowania
pt_br: Cadeado de criptografia
ru: Значок шифрования
sc: Luchete de tzifradura
sk: Šifrovací zámok
sq: Dry fshehtëzimi
sr: Катанац за шифровање
sv: Hänglås för kryptering
tr: Şifreleme asma kilidi
uk: Замок шифрування
vi: Ổ khóa mã hóa
zh_hans: 加密挂锁

# a11y_delivery_status_sending
source: Delivery status: Sending
bg: Статус на доставката: Изпраща се
ca: Estat d'entrega: enviant-se
ckb: دۆخی گەیشتن: هەناردن
cs: Stav doručení: Odesílání
da: Leveringsstatus: Sender
de: Übertragungsstatus: Sendet
el: Κατάσταση παράδοσης: Αποστολή
es: Estado de envío: Enviando
et: Kohaletoimetamise olek: saatmisel
eu: Bidalketa-egoera: Bidaltzen
fa: وضعیت ارسال: درحال ارسال
fi: Toimituksen tila: lähetetään
fr: État de la livraison : envoi en cours
gl: Estado da entrega: Enviando
hu: Kézbesítés állapota: Küldés
id: Status pengiriman: Mengirim
it: Stato consegna: In uscita
ja: 送信状態：送信中
kab: Addad n usiweḍ: Tuzzna
km: ស្ថានភាពចែកចាយ៖ កំពុងផ្ញើសារ
nl: Bezorgstatus: bezig met versturen
pl: Status dostawy: Wysyłanie
pt_br: Status de entrega: Enviando
ru: Статус доставки: Отправляется
sk: Stav doručenia: Odosiela sa
sq: Gjendje dërgimi: Po dërgohet
sr: Статус испоруке: Шаљем
sv: Leveransstatus: Skickar
tr: Teslimat durumu: Gönderiliyor
uk: Статус доставки: Надсилання
vi: Trạng thái vận chuyển: Đang gửi
zh_hans: 发送状态：发送中

# a11y_delivery_status_draft
source: Delivery status: Draft
bg: Статус на доставката: Чернова
ca: Estat d'entrega: esborrany
ckb: دۆخی گەیشتن: ڕەشنووس
cs: Stav doručení: Rozepsané
da: Leveringsstatus: Kladde
de: Übertragungsstatus: Entwurf
el: Κατάσταση παράδοσης: Πρόχειρο
es: Estado de envío: Borrador
et: Kohaletoimetamise olek: kavand
eu: Bidalketa-egoera: Zirriborroa
fa: وضعیت ارسال: پیش نویس
fi: Toimituksen tila: luonnos
fr: État de la livraison : Brouillon
gl: Estado da entrega: Borrador
hu: Kézbesítés állapota: Piszkozat
id: Status pengiriman: Draft
it: Stato consegna: Bozza
ja: 送信状態：下書き
kab: Addad n useweḍ: Arewway
km: ស្ថានភាពចែកចាយ៖ ពង្រាង
nl: Bezorgstatus: concept
pl: Status dostawy: Szkic
pt_br: Status de entrega: Rascunho
ru: Статус доставки: Черновик
sk: Stav doručenia: Koncept
sq: Gjendje dërgimi: Skicë
sr: Статус испоруке: Нацрт
sv: Leveransstatus: Utkast
tr: Teslimat durumu: Taslak
uk: Статус доставки: Чернетка
vi: Trạng thái vận chuyển: Bản nháp
zh_hans: 发送状态：草稿

# a11y_delivery_status_delivered
source: Delivery status: Delivered
bg: Статус на доставката: Доставено
ca: Estat d'entrega: entregat
ckb: دۆخی گەیشتن: گەیشت
cs: Stav doručení: Doručeno
da: Leveringsstatus: Leveret
de: Übertragungsstatus: Versendet
el: Κατάσταση παράδοσης: Παραδόθηκε
es: Estado de envío: Enviado
et: Kohaletoimetamise olek: kohal
eu: Bidalketa-egoera: Bidalita
fa: وضعیت ارسال: دریافت شد
fi: Toimituksen tila: toimitettu
fr: État de la livraison : Livré
gl: Estado da entrega: Entregado
hu: Kézbesítés állapota: Kézbesített
id: Status pengiriman: Terkirim
it: Stato consegna: Consegnato
ja: 送信状態：送信済み
kab: Addad n ussiweḍ: Yettwasiweḍ
km: ស្ថានភាពចែកចាយ៖ បានប្រគល់
nl: Bezorgstatus: afgeleverd
pl: Status dostawy: Dostarczone
pt_br: Status de entrega: Entregue
ru: Статус доставки: Доставлено
sk: Stav doručenia: Doručené
sq: Gjendje dërgimi: I dërguar
sr: Статус испоруке: Примљено
sv: Leveransstatus: Levererat
tr: Teslimat durumu: Teslim edildi
uk: Статус доставки: Доставлено
vi: Trạng thái vận chuyển: Đã chuyển xong
zh_hans: 发送状态：已投递

# a11y_delivery_status_read
source: Delivery status: Read
bg: Статус на доставката: Прочетено
ca: Estat d'entrega: llegit
ckb: دۆخی گەیشتن: خوێندرایەوە
cs: Stav doručení: Přečteno
da: Leveringsstatus: Læst
de: Übertragungsstatus: Gelesen
el: Κατάσταση παράδοσης: Διαβάστηκε
es: Estado de envío: Leído
et: Kohaletoimetamise olek: loetud
eu: Bidalketa-egoera: Irakurrita
fa: وضعیت ارسال: خوانده شد
fi: Toimituksen tila: luettu
fr: État de la livraison : Lu
gl: Estado da entrega: Lido
hu: Kézbesítés állapota: Olvasott
id: Status pengiriman: Dibaca
it: Stato consegna: Letto
ja: 送信状態：既読
kab: Addad n usiweḍ: Ɣeṛ
km: ស្ថានភាពចែកចាយ៖ បានអាន
nl: Bezorgstatus: gelezen
pl: Status dostawy: Przeczytane
pt_br: Status de entrega: Lido
ru: Статус доставки: Прочитано
sk: Stav doručenia: Čítané
sq: Gjendje dërgimi: I lexuar
sr: Статус испоруке: Прочитано
sv: Leveransstatus: Läst
tr: Teslimat durumu: Okundu
uk: Статус доставки: Прочитано
vi: Trạng thái vận chuyển: Đã đọc
zh_hans: 发送状态：已读

# a11y_delivery_status_invalid
source: Invalid delivery status
bg: Невалиден статус на доставката
ca: Estat d'entrega no vàlid
ckb: دۆخی گەیشتن ناڕەوایە
cs: Neplatný stav doručení
da: Ugyldig leveringsstatus
de: Übertragungsstatus: Ungültig
el: Μη έγκυρη κατάσταση παράδοσης
es: Estado de envío no válido
et: Vigane kohaletoimetamise olek
eu: Bidalketa-egoera baliogabea
fa: وضعیت ارسال نامعتبر
fi: Toimituksen tila virheellinen
fr: Statut de livraison non valide
gl: Estado de entrega inválido
hu: Érvénytelen kézbesítési állapot
id: Status pengiriman tidak valid
it: Stato consegna non valido
ja: 不明な送信状態
kab: Addad n usiweḍ d urameɣtu.
km: ស្ថានភាពចែកចាយមិនត្រឹមត្រូវ
nl: Onbekende bezorgstatus
pl: Nieprawidłowy status dostawy
pt_br: Status de entrega inválido
ru: Недопустимый статус доставки
sk: Stav doručenia je neplatný
sq: Gjendje dërgimi e pavlefshme
sr: Неважећи статус испоруке
sv: Ogiltig leveransstatus
tr: Geçersiz teslimat durumu
uk: Недійсний статус доставки
vi: Trạng thái vận chuyển không hợp lệ
zh_hans: 无效的发送状态

# a11y_message_context_menu_btn_label
source: Message actions
bg: Действия, свързани със съобщението
ca: Accions de missatge
ckb: چالاکییەکانی پەیام
cs: Akce zprávy
da: Beskedhandlinger
de: Nachrichtaktionen
el: Ενέργειες μηνυμάτων
es: Acciones del mensaje
et: Tegevused sõnumiga
eu: Mezu-ekintzak
fa: عملیات‌های پیام
fi: Viestin toiminnot
fr: Actions sur le message
gl: Accións da mensaxe
hu: Üzenetakciók
it: Azioni messaggio
kab: Tigawin n yizen
km: សកម្មភាពសារ
nl: Berichtacties
pl: Działania na wiadomości
pt_br: Ações de mensagem
ru: Действия с сообщением
sk: Akcie správ
sq: Veprime mesazhesh
sr: Радње над порукама
sv: Meddelandeåtgärder
tr: İleti eylemleri
uk: Дії з повідомленням
vi: Hành động tin nhắn
zh_hans: 消息操作

# a11y_background_preview_label
source: Wallpaper preview
bg: Предварителен преглед на тапет
ca: Previsualització del fons de pantalla
cs: Náhled tapety
da: Baggrundsvisning
de: Vorschau für Hintergrundbild
el: Προεπισκόπηση φόντου
es: Previsualización del fondo
et: Taustapildi eelvaade
eu: Atzealdearen aurrebista
fa: پیش‌نمایش پس‌زمینه
fi: Esikatselu taustalla
fr: Aperçu de l'arrière-plan
gl: Vista previa do fondo
hu: Háttérkép előnézete
id: Pratampil latar belakang
it: Anteprima sfondo
kab: Taskant n tugna n ugilal
km: ការមើលផ្ទៃខាងក្រោយ
nl: Achtergrondvoorbeeld
pl: Podgląd tła
pt_br: Pré-visualização do papel de parede
ru: Предпросмотр
sk: Ukážka na pozadí
sq: Paraparje sfondi
sr: Провири у позадини
sv: Förhandsvisning i bakgrunden
tr: Duvar kâğıdı önizlemesi
uk: Попередній перегляд фону
vi: Xem trước hình nền
zh_hans: 背景预览

# a11y_disappearing_messages_activated
source: Disappearing messages activated
bg: Активирани са изчезващите съобщения
ca: S'han activat els missatges efímers
ckb: پەیامە خۆشارەوەکان چالاک کرا
cs: Mizející zprávy jsou zapnuty
da: Beskeder med tidsudløb aktiveret
de: Verschwindende Nachrichten eingeschaltet
el: Τα εξαφανιζόμενα μηνύματα ενεργοποιήθηκαν
es: Desaparición de mensajes activada
et: Isekustuvad sõnumid on kasutusel
eu: Desagertzen diren mezuak aktibatu dira
fa: پیام‌های ناپدید شونده فعال شدند
fi: Viestien katoaminen päällä
fr: Messages éphémères activés
gl: Activada a desaparición de mensaxes
hu: Eltűnő üzenetek bekapcsolva
it: Messaggi che scompaiono attivati
ja: 消えるメッセージを有効にしました。
kab: Iznan ur nettdum ara yettwarmed
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈ បានធ្វើឱ្យសកម្ម
nl: Verdwijnende berichten zijn ingeschakeld
pl: Aktywowano znikające wiadomości
pt_br: Mensagens que desaparecem ativadas
ru: Исчезающие сообщения включены
sk: Miznúce správy boli aktivované
sq: Zhdukja e mesazheve është e aktivizuar
sr: Нестајуће поруке су активиране
sv: Försvinnande meddelanden aktiverat
tr: Kaybolan iletiler etkinleştirildi
uk: Зникнення повідомлень увімкнено
vi: Đã kích hoạt tin nhắn biến mất
zh_hans: 消息定时销毁已激活

source: Stop sharing location
bg: Споделянето на местоположението да бъде спряно
ca: Deixa de compartir la ubicació
cs: Přestat sdílet polohu
de: Teilen des Standorts beenden
el: Διακοπή κοινής χρήσης τοποθεσίας
es: Dejar de compartir ubicación
et: Lõpeta asukoha jagamine
eu: Utzi kokapena partekatzeari
fa: توقف اشتراک موقعیت مکانی
fi: Lopeta sijainnin jakaminen
fr: Arrêter de partager la position
gl: Deixar de compartir localización
hu: Helyszínmegosztás kikapcsolása.
it: Smetti di condividere la posizione
kab: Ḥbes beṭṭu n wadig
nl: Stop locatiedeling
pl: Zatrzymaj udostępnianie lokalizacji
pt_br: Parar de compartilhar localização
ru: Прекратить делиться местоположением
sk: Vypnúť zdieľanie polohy
sq: Ndale tregimin e vendndodhjes
sr: Престаните са дељењем положаја
sv: Sluta dela plats
tr: Konum paylaşımını durdur
uk: Припинити надсилати геодані
vi: Dừng chia sẻ vị trí
zh_hans: 停止共享位置
