Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# mailing_list_profile_info
source: Changes to mailing list name and image apply on this device only.
bg: Промените по имена и изображения на пощенски списъци са приложими само за това устройство.
ca: Els canvis al nom i la imatge de la llista de correu només s'aplicaran en aquest dispositiu.
cs: Změny názvu a obrázku e-mailového seznamu se projeví pouze na tomto zařízení.
de: Änderungen an Name und Bild der Mailingliste gelten nur für dieses Gerät.
el: Οι αλλαγές στο όνομα και την εικόνα της λίστας αλληλογραφίας ισχύουν μόνο σε αυτήν τη συσκευή.
es: Los cambios en el nombre y la imagen de la lista de correo solo se aplican a este dispositivo.
fi: Muutokset sähköpostilistan nimeen ja kuvaan tallentuvat vain tähän laitteeseen.
fr: Les changements du nom et de l'avatar de la liste de diffusion s'appliquent uniquement sur cet appareil.
gl: Cambios no nome da lista de correo e imaxe só se aplican neste dispositivo.
hu: A levelezőlista nevének és képének módosítása csak ezen az eszközön érvényes.
it: Le modifiche al nome e all'immagine dell'elenco di distribuzione si applicano solo a questo dispositivo.
km: ការផ្លាស់ប្តូរឈ្មោះឬរូបភាពនៅលើ បញ្ជីប៉ុស្តិ៍សំបុត្រ អនុវត្តចំពោះឧបករណ៍នេះប៉ុណ្ណោះ។
nl: Wijzigingen aan de mailinglijstnaam en -afbeelding worden alleen op dit apparaat getoond.
pl: Zmiany nazwy i obrazu listy adresowej dotyczą tylko tego urządzenia.
pt_br: Alterações ao nome e imagem da lista de e-mails só se aplicam a este dispositivo.
ro: Modificările aduse numelui și imaginii listei de corespondență se aplică numai pe acest dispozitiv.
ru: Изменения названия и изображения списка рассылки применяются только к этому устройству.
sk: Zmeny v zozname adries a obrázku sa vzťahujú iba na toto zariadenie.
sq: Ndryshime në emër dhe figurë liste postimesh aplikohen vetëm në këtë pajisje.
sr: Промене имена и слике са листе за слање примењују се само на овом уређају.
sv: Ändringar av namn och på e-postlistan bild, gäller endast för den här enheten.
tr: Posta listesi adındaki ve görselindeki değişiklikler yalnızca bu aygıtta uygulanır.
uk: Зміни в назві списку розсилки та зображенні стосуються лише цього пристрою.
vi: Những thay đổi về tên và hình ảnh danh sách gửi thư chỉ áp dụng trên thiết bị này.
zh_hans: 邮件列表名称和图像的更改仅适用于此设备。

# start_app
source: Start…
bg: Старт…
ca: Comença...
cs: Spustit...
el: Εκκίνηση…
es: Iniciar…
et: Alusta…
eu: Hasi...
fa: شروع...
fi: Aloita...
fr: Démarrer...
gl: Comezar...
hu: Indítás…
it: Avvia...
kab: Bdu...
nl: Starten…
pl: Uruchom…
pt_br: Iniciar...
ru: Запустить...
sk: Spustiť...
sq: Niseni…
sr: Покретање...
tr: Başlat…
uk: Старт...
vi: Bắt đầu…
zh_hans: 开始…

# accept_request_first
source: Please accept the chat request first.
bg: Моля, първо приемете заявката за чат.
ca: Si us plau accepteu primer el requeriment del xat.
cs: Nejprve prosím přijměte žádost o chat.
de: Bitte nehmen Sie zunächst die Chatanfrage an.
el: Αποδεχτείτε πρώτα το αίτημα συνομιλίας.
es: Primero acepte la solicitud de chat.
et: Esmalt palun nõustu vestluskutsega.
eu: Onartu txat-eskaera lehenik, mesedez.
fa: لطفاً اول درخواست گپ را قبول کنید.
fi: Hyväksy keskustelupyyntö ensin.
fr: Veuillez d'abord accepter l'invitation.
gl: Primeiro acepta a solicitude de conversa.
hu: Először fogadja el a csevegéskérést.
it: Per piacere, accetta prima la richiesta di chat.
kab: Ttxil-k-m tazwara qbel asuter n udiwenni.
nl: Accepteer eerst het gespreksverzoek.
pl: Najpierw zaakceptuj prośbę o czat.
pt_br: Por favor, aceite o pedido de bate-papo primeiro.
ro: Vă rugăm să acceptați mai întâi cererea de chat.
ru: Пожалуйста, сначала примите запрос
sk: Prosím, najprv prijmite požiadavku na konverzáciu.
sq: Ju lutemi, së pari pranoni kërkesën për fjalosje.
sr: Прво прихватите захтев за ћаскање.
sv: Acceptera chattbegäran först.
tr: Lütfen önce sohbet isteğini kabul edin.
uk: Будь ласка, спочатку прийміть запит на чат.
vi: Vui lòng chấp nhận yêu cầu trò chuyện trước.
zh_hans: 请先接受聊天请求

# send_file_to
source: Send "%1$@" to…
bg: Изпращане на "%1$@" до
ca: Envia "%1$@" a…
cs: Odeslat "%1$@"...
de: Sende "%1$@" an…
es: Enviar "%1$@" a…
et: Saada „%1$@“ fail kasutajale…
eu: Bidali "%1$@" honi...
fa: ارسال "%1$@" به...
fi: Lähetä "%1$@" kohteeseen...
fr: Envoyer "%1$@" à
gl: Enviar "%1$@" a…
hu: „%1$@” küldése…
it: Invia "%1$@" a…
kab: Azen "%1$@" ɣer...
nl: “%1$@” versturen naar…
pl: Wyślij „%1$@” do…
pt_br: Enviar "%1$@" para…
ru: Отправить "%1$@" …
sk: Poslať "%1$@"...
sq: Dërgoni “%1$@” për …
sv: Skicka "%1$@" till...
tr: "%1$@" dosyasını gönder…
uk: Надіслати "%1$@" до…
vi: Gửi "%1$@" tới…
zh_hans: 发送“%1$@"到...

source: Send Message to…
bg: Изпращане на съобщение до…
ca: Envia el missatge a...
cs: Odeslat zprávu...
de: Nachricht senden an…
es: Enviar mensaje a…
et: Saada sõnum…
eu: Bidali mezua honi...
fa: ارسال پیام به...
fi: Lähetä viesti kohteeseen...
fr: Envoyer un message à
gl: Enviar mensaxe a…
hu: Üzenet küldése…
it: Invia Messaggio a...
kab: Azen izen i...
nl: Bericht versturen naar…
pl: Wyślij wiadomość do…
pt_br: Enviar Mensagem para…
ru: Отправить сообщение…
sk: Poslať správu...
sq: Dërgoni Mesazh për…
sv: Skicka meddelande till...
tr: İletiyi gönder…
uk: Надіслати повідомлення до...
vi: Gửi tin nhắn tới…
zh_hans: 发送消息到...

# enable_realtime
source: Real-Time Apps
ca: Aplicacions en temps real
cs: Real-time aplikace
es: Aplicaciones en tiempo real
et: Reaalajas toimivad rakendused
eu: Denbora errealeko aplikazioak
fa: برنامه‌های بلادرنگ
gl: Apps en tempo real
hu: Valós idejű alkalmazások
it: App in Tempo Reale
kab: Isnasen n wakud ilaw
ru: Приложения реального времени
tr: Gerçek Zamanlı Uygulamalar
uk: Додатки реального часу
zh_hans: 实时应用

# enable_realtime_explain
source: Enable real-time connections for apps shared in chats. If enabled, chat partners may be able to discover your IP address when you start an app.
ca: Activa connexions en temps real per a aplicacions compartides als xats. Si està activada, els companys de xat poden descobrir la vostra IP en iniciar una aplicació.
cs: Umožnit aplikacím sdíleným v chatech, aby navazovaly spojení v reálném čase. Tato volba umožní vašim kontaktům zjistit vaši IP adresu, když nějakou aplikaci spustíte.
es: Habilite las conexiones en tiempo real para las aplicaciones compartidas en los chats. Si esta opción está habilitada, los participantes del chat podrán descubrir su dirección IP cuando inicie una aplicación.
et: Vestlustega seotud rakendused võivad kasutada reaalajas ühendusi. Kui valik on kasutusel, siis vestluste osapooltel on võimalik peale rakenduse käivitamist tuvastada sinu IP-aadress.
eu: Gaitu denbora errealeko konexioak txatei atxikitako aplikazioentzat. Gaituz gero, baliteke txat-kideek zure IP helbidea ezagutu ahal izatea aplikazio bat abiarazten duzunean.
fa: فعال‌سازی اتصال‌های بلادرنگ برای برنامه‌های به اشتراک گذاشته‌شده در گپ‌ها. در صورت فعال‌سازی، زمانی که برنامه را باز می‌کنید، دیگر اعضای گپ ممکن است بتوانند نشانی اینترنتی شما را شناسایی کنند.
gl: Activar conexións en tempo real para apps compartidas nas conversas. Se está activo as persoas da conversa poderían coñecer o teu enderezo IP cando inicias unha app.
hu: Valós idejű kapcsolatok engedélyezése a csevegésekben megosztott alkalmazásokhoz. Ha engedélyezve van, az ismerősei képesek lehetnek felfedezni az Ön IP-címét, amikor elindít egy alkalmazást.
it: Abilita connessioni in tempo reale per apps condivise nelle chats. Se abilitato, i partner della chat potrebbero essere in grado di scoprire il tuo indirizzo IP quando avvii un'app.
kab: Rmed tuqqna n walud tilawt i yisnasen icudden ɣer idiwenniyen. Ma yella yermed, imttekkiyen n udiwenni zemren ad d-afen tansa-ik·im IP ticki tebdiḍ asnas.
nl: Laat apps een real-timeverbinding gebruiken in gedeelde gesprekken. Let op: gesprekspartners kunnen hierdoor mogelijk je ip-adres zien.
ru: Включить соединения в реальном времени для приложений, которыми вы делитесь в чатах. Если этот параметр включен, собеседники по чату смогут узнать ваш IP-адрес при запуске приложения.
tr: Sohbetlerde paylaşılan uygulamalar için gerçek zamanlı bağlantıları etkinleştirin. Etkinleştirilirse, bir uygulama başlattığınızda sohbet ortakları IP adresinizi bulabilir.
uk: Увімкнути з'єднання в режимі реального часу для застосунків, якими діляться в чатах. Якщо ввімкнено, співрозмовники можуть отримати доступ до вашої IP-адреси, коли ви запускаєте застосунок.
zh_hans: 为聊天中共享的应用启用实时连接。如果启用，聊天伙伴可能能够在您启动应用时发现您的 IP 地址。

# filter_map_on_time
source: Show locations in time frame
az: Vaxt məhdudiyyəti ilə yerləşmə yerləri göstərin
bg: Показване на местоположенията във времева рамка
ca: Mostra les ubicacions al llarg del temps
ckb: شوێنەکان لە نێو چوارچێوەی کاتدا پیشان بدرێت؟
cs: Zobrazit polohy v časovém úseku
da: Vis placeringer i tidsramme
de: Standorte im Zeitrahmen anzeigen
el: Εμφάνιση τοποθεσιών σε χρονικό πλαίσιο
es: Mostrar ubicaciones en el marco de tiempo
et: Näita asukohti ajavahemike kaupa
eu: Erakutsi kokalekuak denbora markoan
fa: نمایش موقعیت‌های مکانی در چارچوب زمان
fi: Näytä sijainnit aikajanalla
fr: Afficher les positions pour une période
gl: Mostrar localizacións no marco temporal
hu: Helyszínek megjelenítése időkeretben
id: Tunjukkan lokasi dalam jangka waktu
it: Mostra le posizioni nell'intervallo di tempo
kab: Sken-d imeḍqan deg ukatar n wakud
km: បង្ហាញទីតាំងនៅក្នុងស៊ុមពេលវេលា
nl: Locaties tonen in tijdsbeeld
pl: Pokaż lokalizacje w ramach czasowych
pt_br: Exibir localização no tempo.
ro: Afișați locațiile în intervalul de timp
ru: Показать местоположения с интервалом времени
sc: Ammustra sas positziones in su tempus
sk: Zobraziť polohy v časovom rámci
sq: Shfaq vendndodhje në rrjedhë kohore
sr: Прикажи положаје у временском периоду?
sv: Visa platser inom tidsramen
tr: Konumları zaman çerçevesinde göster
uk: Показати місця у часовому проміжку
vi: Hiển thị vị trí trong khung thời gian
zh_hans: 显示时间范围内的位置
zh_hant_tw: 顯示指定時間內的所在地

# show_location_traces
source: Show traces
az: İzləri göstərmək
bg: Показване на съобщенията за проследяване
ca: Mostra el rastre
ckb: پیشاندانی شوێنپێ
cs: Zobrazit trasy
da: Vis spor
de: Spuren anzeigen
el: Εμφάνιση ιχνών
es: Mostrar trazas
et: Näita asukohti kaardil
eu: Erakutsi lorratzak
fa: نمایش ردپاها
fi: Näytä jäljet
fr: Afficher les traces
gl: Mostrar trazas
hu: Nyomvonalak megjelenítése
id: Tunjukkan jejak
it: Mostra tracce
ja: トレースを表示する
kab: Ssken lǧeṛṛat
km: បង្ហាញដាន
nl: Sporen tonen
pl: Pokaż ślady
pt_br: Exibir pegadas
ro: Afișați urme
ru: Показывать маршруты
sc: Ammustra sas rastas
sk: Zobraziť stopy
sq: Shfaq gjurmë
sr: Прикажи трагове
sv: Visa spår
tr: İzleri göster
uk: Показати треки
vi: Hiển thị dấu vết
zh_hans: 显示轨迹
zh_hant_tw: 顯示移動足跡

# add_poi
source: Send point of interest
az: Maraq nöqtəsini göndərin
bg: Изпращане на място, представляващо интерес
ca: Envia el punt d'interès
cs: Odeslat bod zájmu
da: Send interessepunkt
de: Sende eine Ortsmarkierung.
el: Αποστολή σημείου ενδιαφέροντος
es: Enviar punto de interés
et: Saada huvipunkti teave
eu: Bidali interesezko puntua
fa: ارسال نقطه توجه
fi: Lähetä erikseen valittu piste
fr: Afficher les points d'intérêt
gl: Enviar punto de interese
hu: Érdekes helyszín megosztása
id: Kirim titik menarik
it: Invia punto di interesse
ja: 指定位置を送る
kab: Azen tanqiḍt n lebɣi
km: ផ្ញើចំណុចចំណាប់អារម្មណ៍
nl: Afspraaklocatie versturen
pl: Wyślij interesujący punkt
pt_br: Enviar ponto de interesse
ro: Trimiteți punctul de interes
ru: Поделиться точкой на карте
sc: Imbia puntu de interesse
sk: Pošlite zaujímavé miesto
sq: Dërgo pikë interesi
sr: Пошаљи интересантно место
sv: Skicka intressant plats
tr: İlgi çekici noktayı gönder
uk: Надіслати точку інтересу
vi: Gửi điểm ưa thích
zh_hans: 发送兴趣点
zh_hant_tw: 傳送興趣點

# chat_audit_log_empty_message
source: System messages for this chat appear here
bg: Системните съобщения за този чат ще се появяват тук
ca: Els missatges de sistema d'aquest xat es mostraran aquí
cs: Zde se zobrazují systémové zprávy pro tento chat
de: Systemmeldungen dieses Chats werden hier angezeigt.
el: Τα μηνύματα συστήματος για αυτήν τη συνομιλία εμφανίζονται εδώ
es: Los mensajes del sistema de este chat aparecerían aquí
fi: Keskustelun järjestelmäviestit näkyvät tässä
fr: Les messages systèmes de cette discussion apparaissent ici
gl: As mensaxes de sistema deste chat aparecerán aquí
hu: Az ehhez a csevegéshez tartozó rendszerüzenetek itt fognak megjelenni
it: I messaggi di sistema per questa chat appariranno qui
km: សារប្រព័ន្ធ នៃសន្ទនានេះ នឹងបង្ហាញនៅទីនេះ។
nl: Systeemberichten uit dit gesprek worden hier getoond
pl: Tutaj pojawią się wiadomości systemowe z tego czatu
pt_br: As mensagens do sistema deste bate-papo apareceriam aqui
ro: Mesajele de sistem pentru acest chat apar aici
ru: Здесь можно просмотреть системные сообщения этого чата
sk: Tu sa zobrazia systémové správy tejto konverzácie
sq: Mesazhet e sistemit në këtë fjalosje do të shfaqen këtu
sr: Поруке оперативног система за ово ћаскање ће се појавити овде.
sv: Systemmeddelanden för denna chatt visas här
tr: Bu sohbet için sistem iletileri burada görünür
uk: Тут відображатимуться системні повідомлення для цього чату
vi: Tin nhắn hệ thống cho cuộc trò chuyện này xuất hiện ở đây
zh_hans: 此聊天的系统消息会出现在这里

# chat_audit_log_title
source: Chat Audit Log for %1$@
bg: Одитен дневник на чата за %1$@
ca: Registre de l'auditoria del xat per %1$@
cs: Auditní protokol pro chat %1$@
de: Chat-Ereignisprotokoll für %1$@
el: Καταγραφή ελέγχου συνομιλίας για %1$@
es: Registro de auditoría de chat para %1$@
fi: Keskustelun tarkastusloki yhteystiedolle %1$@
fr: Journal d'audit de la discussion pour %1$@
gl: Rexistro de auditoría para %1$@
hu: Csevegés ellenőrzési naplófájl ehhez: %1$@
it: Registro di Controllo Chat per %1$@
km: កំណត់ហេតុសវនកម្មជជែកកំសាន្តសម្រាប់ %1$@
nl: Gesprekslog van %1$@
pl: Dziennik audytu czatu dla %1$@
pt_br: Registro de Auditoria de Bate-papo para %1$@
ro: Jurnal de audit de chat pentru %1$@
ru: Журнал аудита чата для %1$@
sk: Auditovací protokol konverzácie pre %1$@
sq: Regjistër Auditimi Fjalosjeje %1$@
sr: Дневник ревизије ћаскања за %1$@
sv: Chattgranskningslogg för %1$@
tr: %1$@ için Sohbet Denetim Günlüğü
uk: Журнал аудиту чату для %1$@
vi: Nhật ký kiểm tra trò chuyện cho %1$@
zh_hans: %1$@ 的聊天审计日志

# chat_audit_log_description
source: Shows only system and info messages; useful for finding the last chat actions without scrolling through many messages.
bg: Показва само системни и информационни съобщения; това е от полза, ако искаме да намерим последните чат действия, без да преминаваме през много на брой съобщения.
ca: Només mostra els missatges del sistema i informació. Això és útil per a trobar les últimes accions al xat sense desplaçar-se entre massa missatges.
cs: Zobrazuje pouze systémové a informační zprávy; užitečné pro nalezení posledních akcí v chatu bez procházení mnoha zpráv.
de: Diese Ansicht zeigt nur System- und Infomeldungen. Nützlich, um die letzten Chat-Aktionen zu finden, ohne durch viele normale Nachrichten zu scrollen.
el: Εμφανίζει μόνο μηνύματα συστήματος και πληροφοριών. Είναι χρήσιμο για την εύρεση των τελευταίων ενεργειών συνομιλίας χωρίς κύλιση σε πολλά μηνύματα.
es: Esta vista solo muestra mensajes de información y del sistema. Útil para encontrar las últimas acciones de chat sin tener que desplazarse por muchos mensajes normales.
fi: Tässä näytetään vain järjestelmä- ja ohjeviestit. Tämä näkymä helpottaa viimeisimpien tapahtumien löytämistä tavallisten viestien joukosta.
fr: Cette vue montre seulement les messages système et d'information. Utile pour trouver les dernières actions dans la discussion sans défiler à travers beaucoup de messages normaux.
gl: Esta vista só mostra mensaxes e info do sistema. Resulta útil para atopar as últimas accións sen ter que desprazarse a través das mensaxes normais.
hu: Csak a rendszer- és információs üzeneteket jeleníti meg; hasznos a legutóbbi csevegési műveletek megtalálásához anélkül, hogy sok üzenetet görgetne át.
it: Mostra solo i messaggi di sistema e informativi; utile per trovare le ultime azioni nella chat senza dover scorrere molti messaggi.
km: ទិដ្ឋភាពនេះ បង្ហាញតែប្រព័ន្ធ និងពត៌មានសារ។ ប្រយោជន៍សម្រាប់ការស្វែងរកសកម្មភាពសារចុងក្រោយ ដោយគ្មានរមូរតាមសារធម្មតា។
nl: In deze weergave zie je alleen systeem- en informatieberichten - zo kun je in één oogopslag zien welke gespreksacties je hebt uitgevoerd.
pl: Ten widok pokazuje tylko komunikaty systemowe i informacyjne. Przydatne do wyszukiwania ostatnich działań na czacie bez przewijania wielu zwykłych wiadomości.
pt_br: Esta visualização mostra apenas mensagens do sistema e de informações. Útil para localizar as últimas ações do bate-papo sem rolar por muitas mensagens normais.
ro: Afișează numai mesajele de sistem și cele informative; este util pentru a găsi ultimele acțiuni de chat fără a derula prin multe mesaje.
ru: Здесь показаны только системные и информационные сообщения. Полезно для поиска последних действий в чате, минуя длинный список сообщений.
sk: Toto zobrazenie zobrazuje iba systémové a informačné správy. Je užitočné na nájdenie posledných akcií konverzácie bez prezerania množstva bežných správ.
sq: Shfaq vetëm mesazhe sistemi dhe informacionesh; e dobishme për gjetjen e veprimeve të fundit pa u dashur të parakalohet nëpër mjaft mesazhe.
sr: Приказује само информативне и поруке оперативног система; корисно за проналажење последњих радњи ћаскања без листања кроз много порука.
sv: Visar endast system- och informationsmeddelanden; användbart för att hitta de senaste chattåtgärderna utan att skrolla igenom många meddelanden.
tr: Yalnızca sistem ve bilgi iletilerini gösterir; birçok ileti arasında kaydırmadan son sohbet eylemlerini bulmak için kullanışlıdır.
uk: На цьому екрані відображаються лише системні та інформаційні повідомлення. Корисно для пошуку останніх дій чату без прокрутки багатьох звичайних повідомлень.
vi: Chỉ hiển thị thông báo hệ thống và thông tin; hữu ích cho việc tìm kiếm các hành động trò chuyện cuối cùng mà không cần phải cuộn qua nhiều tin nhắn.
zh_hans: 仅显示系统消息和信息类消息。可用于查找最后的聊天操作而无需滚动许多普通消息。

# open_external_url_trust_domain
source: Don't ask again for %1$@
bg: Да не се пита повече за %1$@
ca: No em tornis a demanar per %1$@
cs: U %1$@ se již znovu neptat
de: Nicht noch einmal nach %1$@ fragen
el: Μην ξαναρωτήθω για %1$@
es: No preguntar nuevamente para %1$@
et: Ära enam %1$@ puhul küsi
eu: Ez galdetu berriro honengatik: %1$@
fa: دوباره درمورد %1$@ سوال نشود
fi: Älä kysy enää osoitteelle %1$@
fr: Ne pas demander à nouveau pour %1$@
gl: Non solicitar de novo para %1$@
hu: Ne kérdezzen rá újra erre: %1$@
it: Non chiedere di nuovo per %1$@
kab: Ur steqsay ara tikkelt nniḍen ɣef %1$@
km: កុំសួរម្តងទៀតសម្រាប់ %1$@
nl: Niet meer vragen bij %1$@
pl: Nie pytaj ponownie dla %1$@
pt_br: Não perguntar de novo por %1$@
ro: Nu cereți din nou %1$@
ru: Больше не спрашивать %1$@
sk: Nepýtať sa znovu %1$@
sq: Mos pyet sërish për %1$@
sr: Не питај поново за %1$@
sv: Fråga inte igen för %1$@
tr: %1$@ için yeniden sorma
uk: Не запитувати знову для %1$@
vi: Đừng hỏi lại %1$@
zh_hans: 不再询问 %1$@

# puny_code_warning_header
source: Suspicious link detected
bg: Открита е подозрителна връзка
ca: S'ha detectat un enllaç sospitós
cs: Byl nalezen podezřelý odkaz
de: Verdächtiger Link erkannt
el: Εντοπίστηκε ύποπτος σύνδεσμος
es: Enlace sospechoso detectado
et: Tuvastasin kahtlase lingi
eu: Esteka susmagarria atzeman da
fa: لینک مشکوک شناسایی شد
fi: Epäilyttävä linkki havaittu
fr: Lien suspect détecté
gl: Detectada ligazón sospeitosa
hu: Gyanús hivatkozás észlelve
it: Rilevato collegamento sospetto
ja: 疑わしいリンクが検出された
kab: yettwaf-d useɣwen yettwacukken
km: បានរកឃើញតំណគួរឱ្យសង្ស័យ
nl: Verdachte link aangetroffen
pl: Wykryto podejrzany link
pt_br: Link suspeito detectado
ro: Link suspect detectat
ru: Обнаружена подозрительная ссылка
sk: Zistené podozrivé prepojenie
sq: U pikas lidhje e dyshimtë
sr: Детектован је сумњив линк
sv: Misstänkt länk identifierad
tr: Kuşkulu bağlantı algılandı
uk: Виявлено підозріле посилання
vi: Đã phát hiện liên kết đáng ngờ
zh_hans: 检测到可疑链接

# puny_code_warning_question
source: Are you sure you want to visit %1$@?
bg: Сигурни ли сте, че искате да посетите %1$@?
ca: Esteu segur de voler visitar %1$@?
cs: Opravdu si přejete navštívit stránku %1$@?
de: Sind Sie sicher, dass Sie %1$@ besuchen möchten?
el: Είστε σίγουροι ότι θέλετε να επισκεφθείτε %1$@;
es: ¿Estás seguro de que quieres visitar %1$@?
et: Kas oled kindel, et soovid avada „%1$@“?
eu: Ziur zaude %1$@ bisitatu nahi duzula?
fa: مطمئن هستید می‌خواهید به %1$@ مراجعه کنید؟
fi: Haluatko varmasti vierailla osoitteessa %1$@?
fr: Voulez-vous vraiment visiter %1$@ ?
gl: Tes a certeza de querer visitar %1$@?
hu: Biztosan meglátogatja a következőt: %1$@?
it: Sei sicuro di voler visitare %1$@?
kab: Tebɣiḍ ad terzuḍ %1$@?
km: តើអ្នកប្រាកដថា អ្នកចង់ទៅលេង %1$@?
nl: Weet je zeker dat je %1$@ wilt openen?
pl: Czy na pewno chcesz odwiedzić %1$@?
pt_br: Tem certeza que deseja visitar %1$@?
ro: Ești sigur că vrei să vizitezi %1$@?
ru: Вы уверены, что хотите посетить %1$@?
sk: Naozaj chcete navštíviť %1$@?
sq: Jeni i sigurt se doni të vizitohet %1$@?
sr: Јесте ли сигурни да желите да приступите %1$@?
sv: Är du säker på att du vill besöka %1$@?
tr: %1$@ bağlantısını ziyaret etmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете відвідати %1$@?
vi: Bạn có chắc chắn muốn ghé thăm %1$@ không?
zh_hans: 您确定要访问 %1$@ 吗？
