Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# ephemeral_messages_hint
source: Applies to all members of this chat if they use Delta Chat; they can still copy, save, and forward messages or use other e-mail clients.
bg: Приложимо за всички членове на този чат, ако използват Delta Chat; в противен случай те пак могат да копират, записват и препращат съобщения или да използват други клиенти за електронна поща.
ca: Aquestes opcions s'apliquen a tots els integrants del xat que usin Delta Chat. Tot i això, poden copiar, desar o reenviar missatges o utilitzar altres clients de correu.
ckb: ئەم ڕێکخستنانە بۆ هەموو بەکارهێنەرانی دێڵتا چات دەبن. ئەگەرچی ئەوان دەتوانن پەیامەکان کۆپی بکەن، پاشەکەوتیان بکەن و بڵاویان بکەنەوە یان لە پۆستێکی ئەلیکترۆنی دیکە کەڵک بگرن.
cs: Volba platí pro všechny členy tohoto chatu, kteří používají Delta Chat; stále ale mohou kopírovat, ukládat a přeposílat zprávy nebo používat jiné e-mailové klienty, které tuto volbu nerespektují.
da: Disse indstillinger gælder for alle deltagere der bruger Delta Chat. De kan dog kopiere, gemme og videresende beskeder eller bruge andre e-mail klienter.
de: Gilt für alle Gruppenmitglieder, die Delta Chat verwenden. Nachrichten können kopiert, gespeichert und weitergeleitet werden oder es können andere E-Mail-Clients verwendet werden.
el: Ισχύει για όλα τα μέλη της συνομιλίας αν χρησιμοποιούν Delta Chat: έχουν την δυνατότητα αντιγραφής, αποθήκευσης, και κοινοποίησης μηνυμάτων ή χρήση άλλων e-mail πελατών.
es: Estos ajustes se aplican a todos los participantes que usan Delta Chat. Sin embargo, pueden copiar, guardar y reenviar mensajes o usar otros clientes de correo
et: Kehtib kõikidele selles vestluses osalejatele - aga siiski saavad nad sõnumeid kopeerida, salvestada ja edastada.
eu: Txat honetako kide guztiei aplikatzen zaie; mezuak kopiatu, gorde eta birbidali ahal izango dituzte oraindik ere.
fa: این روی تمام عضو‌های این گپ، اگر از دلتاچت استفاده کنند، اعمال می‌شود. ولی همچنان می‌توانند پیام‌ها را رونوشت، ذخیره و هدایت کنند.
fi: Nämä asetukset pätevät kaikkiin Delta Chat -käyttäjiin. He voivat kuitenkin kopioida, tallentaa ja välittää viestejä tai käyttää toisia sähköpostisovelluksia.
fr: Ces paramètres s'appliquent à tous les participants utilisant Delta Chat; ils peuvent copier, enregistrer et faire suivre des messages ou utiliser un autre client de e-mail.
gl: Estos axustes aplícanse a todas as participantes que usan Delta Chat. Porén, elas poderían copiar, gardar e reenviar mensaxes ou usar outros clientes de email.
hu: A csevegés összes tagjára vonatkozik, ha a Delta Chatet használják; az üzeneteket továbbra is másolhatják, menthetik és továbbíthatják, vagy más e-mail klienseket használhatnak.
id: Pengaturan ini berlaku untuk semua peserta yang menggunakan Delta Chat. Namun, mereka dapat menyalin, menyimpan, dan meneruskan pesan atau menggunakan klien email lainnya.
it: Si applica a tutti i membri di questa chat; possono comunque copiare, salvare e inoltrare i messaggi.
ja: この設定は、Delta Chatの利用する参加者に適用されます。ただし、参加者はメッセージをコピーしたり、保存したり、転送したり、他のアプリを利用したりすることができます。
kab: Ad isnes akk imttekkiyen n udiwenni-a; mazal zemren ad nɣelen, ad ḥerzen, neɣ ad sniflen awelleh n yiznan.
km: ការកំណត់ទាំងនេះអនុវត្តចំពោះសមាជិកទាំងអស់ដែលកំពុងប្រើ សា Delta Chat ។ ទោះយ៉ាងណា គេអាចថតចម្លង រក្សាទុក និង បញ្ជូនសារបន្ត រឺ ប្រើប្រាស់បណ្តាអុីម៉េលផ្សេងៗបាន។
nl: Deze instellingen zijn van toepassing op alle deelnemers die Delta Chat gebruiken. Ze kunnen echter wél berichten kopiëren, opslaan of doorsturen middels andere e-mailapps.
pl: Te ustawienia dotyczą wszystkich uczestników korzystających z Delta Chat. Mogą jednak kopiować, zapisywać i przekazywać wiadomości lub korzystać z innych klientów poczty e-mail.
pt_br: Essas configurações se aplicam a todos os participantes usando o Delta Chat. No entanto, eles podem copiar, salvar e encaminhar mensagens ou usar outros clientes de email.
ro: Se aplică tuturor membrilor acestui chat dacă folosesc Delta Chat; aceștia pot în continuare să copieze, să salveze și să redirecționeze mesajele sau să utilizeze alți clienți de e-mail.
ru: Эти настройки применяются ко всем участникам, использующим Delta Chat. Тем не менее, они могут копировать, сохранять и пересылать сообщения или использовать другие почтовые клиенты.
sc: Custas impostatziones s'àplicant a totu sos partetzipantes chi impreant Delta Chat. Nointames custu podent copiare, sarvare e torrare a imbiare messàgios o impreare àteros clientes de posta eletrònica.
sk: Tieto nastavenia platia pre všetkých účastníkov používajúcich Delta Chat. Môžu však kopírovať, ukladať a preposielať správy alebo používať iných e-mailových klientov.
sq: Këto rregullime zbatohen mbi krejt pjesëmarrësit që përdorin Delta Chat-in. Sidoqoftë, ata mund të kopjojnë, ruajnë dhe përcjellin mesazhe ose të përdorin klientë të tjerë email-i.
sr: Односи се на све чланове овог ћаскања ако користе Delta Chat; и даље могу да копирају, сниме и прослеђују поруке или да користе друге клијенте за е-пошту.
sv: Dessa inställningar tillämpas för alla deltagare som använder Delta Chat. De kan dock kopiera, spara och vidarebefordra meddelanden eller använda andra e-postklienter.
tr: Bu sohbetin tüm üyelerine onlar Delta Chat'i kullanıyorsa uygulanır; onlar hâlâ iletileri kopyalayabilir, kaydedebilir ve iletebilir ya da diğer e-posta istemcilerini kullanabilir.
uk: Ці налаштування застосовуються до всіх учасників, що використовують DeltaChat. Однак вони можуть копіювати, зберігати та пересилати повідомлення або використовувати інші клієнти електронної пошти.
vi: Áp dụng cho tất cả thành viên của cuộc trò chuyện này nếu họ sử dụng Delta Chat; họ vẫn có thể sao chép, lưu và chuyển tiếp thư hoặc sử dụng các ứng dụng e-mail khác.
zh_hans: 适用于此聊天内使用 Delta Chat 的所有成员；这些成员仍然可以复制、保存和转发消息，或使用其他电子邮件客户端。

source: Save
az: Saxla
bg: Записване
ca: Desa
ckb: پاشەکەوتی بکە
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Sauvegarder
gl: Gardar
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kab: Sekles
km: រក្សាទុក
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvați
ru: Сохранить
sc: Sarva
sk: Uložiť
sq: Ruaje
sr: Сачувај
sv: Spara
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存

source: Chat
az: Çat
bg: Чат
ca: Xat
ckb: چات
el: Συνομιλία
et: Vestlus
eu: Txata
fa: گپ
fi: Keskustelu
fr: Discussion
hu: Csevegés
ja: チャット
kab: Adiwenni usrid
km: សន្ទនា
nl: Gesprek
pl: Czat
pt_br: Conversa
ru: Чат
sc: Tzarrada
sk: Konverzácia
sq: Fjalosje
sr: Ћаскање
sv: Chatt
tr: Sohbet
uk: Чат
vi: Trò chuyện
zh_hans: 聊天

source: Media
az: Mediafayllar
bg: Медия
ca: Multimèdia
ckb: ڕەنگاڵە
cs: Multimédia
da: Medie
de: Medien
el: Πολυμέσα
es: Multimedia
et: Meedia
eu: Multimedia
fa: رسانه
fr: Média
gl: Medios
hu: Média
ja: メディア
kab: Amidya
km: ផ្សព្វផ្សាយ
pl: Multimedia
pt_br: Mídia
ru: Медиафайлы
sc: Cuntenutu multimediale
sk: Médiá
sr: Медији
tr: Ortam
uk: Медіа
vi: Phương tiện
zh_hans: 媒体

source: Profile
bg: Профил
ca: Perfil
ckb: لادیمەن
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
eu: Kontua
fa: نمایه
fi: Profiili
fr: Profil
gl: Perfil
hu: Profil
id: Profil
it: Profilo
ja: プロファイル
kab: Amaɣnu
km: ពត៌មានផ្ទាល់ខ្លួន
nl: Profiel
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
sc: Profilu
sk: Účet
sq: Profil
sr: Профил
sv: Profil
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 账号

source: Main Menu
az: Əsas menyu
bg: Основно меню
ca: Menú principal
ckb: پێڕستی سەرەکی
cs: Hlavní nabídka
da: Hovedmenu
de: Hauptmenü
el: Κύριο Μενού
es: Menú principal
et: Põhimenüü
eu: Menu nagusia
fa: فهرست اصلی
fi: Päävalikko
fr: Menu principal
gl: Menú principal
hu: Főmenü
id: Menu utama
it: Menu Principale
ja: メインメニュー
kab: Umuɣ agejdan
km: បញ្ជីដើម
nl: Hoofdmenu
pl: Menu główne
pt_br: Menu principal
ro: Meniul Principal
ru: Главное меню
sc: Menù printzipale
sk: Hlavné menu
sq: Menuja Kryesore
sr: Главни мени
sv: Huvudmeny
tr: Ana Menü
uk: Головне меню
vi: Menu chính
zh_hans: 主菜单

source: Start Chat
az: Çata başla
bg: Започване на чат
ca: Inicia un xat
ckb: وتووێژ دەست پێبکە
cs: Chatovat
da: Begynd chat
de: Chat starten
el: Ξεκινήστε Συνομιλία
es: Comenzar chat
et: Alusta vestlust
eu: Hasi txata
fa: شروع گپ
fi: Aloita keskustelu
fr: Commencer la discussion
gl: Inciar chat
hu: Csevegés indítása
id: Mulai obrolan
it: Inizia Chat
ja: チャットを開始する
kab: Bdu adiwinni
km: ចាប់ផ្តើមសន្ទនា
nl: Gesprek beginnen
pl: Rozpocznij czat
pt_br: Começar conversa
ro: Începeți chat-ul
ru: Начать чат
sc: Faghe incumintzare una tzarrada
sk: Začať konverzáciu
sq: Nisni Fjalosje
sr: Започните ћаскање
sv: Starta chatt
tr: Sohbet Başlat
uk: Почати розмову
vi: Bắt đầu trò chuyện
zh_hans: 开始聊天

source: Show Full Message…
bg: Показване на пълното съобщение...
ca: Mostra el missatge sencer...
ckb: هەموو پەیامەکە پیشان بدە...
cs: Zobrazit celou zprávu…
da: Vis hele beskeden...
de: Ganze Nachricht anzeigen…
el: Εμφάνιση Πλήρους Μηνύματος
es: Mostrar mensaje completo…
et: Näita sõnumit täismahus…
eu: Erakutsi mezu osoa
fa: نمایش پیام کامل...
fi: Näytä koko viesti...
fr: Montrer le message complet...
gl: Mostrar mensaxe completa…
hu: Teljes üzenet megjelenítése…
id: Tampilkan semua pesan...
it: Mostra Messaggio Completo…
ja: メッセージ全体を表示
kab: Sken izen ummid...
km: បង្ហាញសារទាំងស្រុង…
nl: Volledig bericht tonen…
pl: Pokaż całą wiadomość…
pt_br: Mostrar mensagem completa...
ro: Afișați mesajul complet...
ru: Показать сообщение полностью…
sk: Zobraziť celú správu ...
sq: Shfaq Mesazhin e Plotë…
sr: Прикажи поруку у њеној целости...
sv: Visa hela meddelandet...
tr: Tam İletiyi Göster…
uk: Показати повне повідомлення...
vi: Hiển thị toàn bộ tin nhắn…
zh_hans: 显示完整消息…

source: Mark All as Read
bg: Маркиране на всички като прочетени
ca: Marca-ho tot com a llegit
cs: Označit vše jako přečtené
de: Alles Gelesen
es: Marcar todo como leído
et: Märgi kõik loetuks
eu: Ezarri denak irakurri gisa
fa: همه را خوانده شده بزن
fi: Merkitse luetuksi
fr: Marquer tout comme lu
gl: Marcar Todo como lido
hu: Összes megjelölése olvasottként
id: Tandai Semua sebagai Telah Dibaca
it: Segna Tutti come Letti
kab: Creḍ akken ma llan amzun ttwaɣran
nl: Alles markeren als gelezen
pl: Wszys. przeczyt.
pt_br: Marcar tudo como lido
ro: Marcați toate ca fiind citite
ru: Отметить все как прочитанные
sk: Všetko prečítané
sq: Vëru Shenjë të Tërave Si të Lexuar
sr: Означи све као прочитано
sv: Markera alla som lästa
tr: Tümünü Okundu Olarak İmle
uk: Позначити все як прочитане
vi: Đánh dấu tất cả là đã đọc
zh_hans: 将所有标记为已读

source: Mark as Read
ca: Marca-ho com a llegit
cs: Označit jako přečtené
es: Marcar como leído
et: Märgi loetuks
eu: Ezarri irakurri gisa
fa: علامت زدن به عنوان خوانده شده
fr: Marquer comme lu
gl: Marcar como lida
hu: Olvasottnak jelölés
it: Segna come Letto
kab: Creḍ am akken yettwaɣra
nl: Markeren als gelezen
ru: Отметить как прочитанное
sk: Označiť ako prečítané
sq: Vëri Shenjë Si të Lexuar
sv: Markera som läst
tr: Okundu Olarak İmle
uk: Позначити як прочитане
zh_hans: 标记为已读

# mark_as_read_short
source: Mark Read
bg: Прочетено
ca: Llegit
cs: Přečteno
de: Gelesen
es: Leído
et: Märgi loetuks
eu: Markatu irakurrita
fa: علامت زدن به عنوان خوانده شده
fi: Luettu
fr: Lu
gl: Ler
hu: Olvasottnak jelölés
id: Baca
it: Segna Letto
kab: Creḍ yettwaɣra
nl: Gelezen
pl: Przeczytane
pt_br: Lida
ro: Citiți
ru: Прочитано
sk: Prečítané
sq: Të lexuar
sr: Прочитано
sv: Läst
tr: Okundu İmi
uk: Позначити прочитаним
vi: Đọc
zh_hans: 已读

source: Loading…
bg: Зарежда се ...
ca: S'està carregant...
cs: Načítání...
de: Wird geladen…
el: Φόρτωση…
es: Cargando…
et: Laadimisel…
eu: Kargatzen...
fa: در حال بارگیری...
fi: Ladataan...
fr: Chargement...
gl: Cargando…
hu: Betöltés…
id: Memuat...
it: Caricamento…
ja: 読み込み中
kab: Asali...
km: កំពុងផ្ទុក…
nl: Bezig met laden…
pl: Ładowanie…
pt_br: Carregando...
ro: Încărcare…
ru: Загрузка…
sk: Načítam…
sq: Po ngarkohet…
sr: Учитавање...
sv: Laddar...
tr: Yükleniyor…
uk: Завантаження...
vi: Đang tải…
zh_hans: 加载中…

source: Hide
bg: Скриване
ca: Amaga
cs: Skrýt
da: Skjul
de: Verstecken
el: Απόκρυψη
es: Ocultar
et: Peida
eu: Ezkutatu
fa: مخفی کردن
fi: Piilota
fr: Cacher
gl: Ocultar
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
kab: Ffer
km: លាក់
nl: Verbergen
pl: Ukryj
pt_br: Esconder
ro: Ascundeți
ru: Скрыть
sk: Skryť
sq: Fshihe
sr: Сакриј
sv: Dölj
tr: Gizle
uk: Приховати
vi: Ẩn
zh_hans: 隐藏

source: Activate
bg: Активиране
ca: Activa-ho
cs: Aktivovat
da: Aktiver
de: Einschalten
el: Ενεργοποίηση
es: Activar
et: Võta kasutusele
eu: Aktibatu
fa: فعال کردن
fi: Aktivoi
fr: Activer
gl: Activar
hu: Bekapcsolás
id: Aktifkan
it: Attiva
kab: Rmed
km: ធ្វើឲ្យសកម្ម
nl: Inschakelen
pl: Aktywuj
pt_br: Ativar
ro: Activați
ru: Активировать
sk: Zapnúť
sq: Aktivizoje
sr: Активирај
sv: Aktivera
tr: Etkinleştir
uk: Активувати
vi: Kích hoạt
zh_hans: 激活

# load_remote_content
source: Load Remote Images
bg: Да се зареждат отдалечени изображения
ca: Carrega les imatges remotes
cs: Načíst vzdálené obrázky
da: Hent billeder
de: Bilder nachladen
el: Φόρτωση Εικόνας
es: Cargar imágenes remotas
et: Laadi kaugseadmes asuvaid pilte
eu: Kargatu urrutiko irudiak
fa: بارگیری تصاویر از بیرون
fi: Lataa kuvat verkosta
fr: Charger les images distantes
gl: Cargar imaxes remotas
hu: Távoli képek betöltése
id: Memuat Gambar Jarak Jauh
it: Carica Immagini Remote
ja: リモート画像を読み込む
kab: Sali-d tugniwin n unmeggag
km: ផ្ទុករូបភាពពីខាងក្រៅ
nl: Externe afbeeldingen laden
pl: Załaduj zdalne obrazy
pt_br: Carregar imagens remotas
ro: Încărcați imagini la distanță
ru: Загрузка изображений из внешних источников
sk: Načítať vzdialené obrázky
sq: Ngarko Figura të Largëta
sr: Учитај слике са сервера
sv: Läs in fjärrbilder
tr: Uzak Görselleri Yükle
uk: Завантажувати віддалені зображення
vi: Tải hình ảnh từ xa
zh_hans: 加载远程图像

# load_remote_content_ask
source: Remote images can track you. This setting also may load fonts and other content. If disabled, embedded or cached images may appear. Load remote images?
bg: Отдалечените изображения могат да Ви следят. Също така тази настройка позволява да се зареждат шрифтове и друго съдържание. Ако е забранена, може да се появяват вградени или кеширани изображения. Да се зареждат ли ли отдалечени изображения?
ca: Les imatges remotes es poden usar per rastrejar-vos. El paràmetre també pot permetre la càrrega de fonts i altre contingut. Fins i tot desactivat, encara podríeu veure imatges incrustades o en memòria cau. Voleu carregar les imatges remotes?
cs: Vzdálené obrázky vás mohou sledovat. Tato volba povolí i stahování dalšího obsahu, jako jsou například písma. Obrázky z vyrovnávací paměti nebo ty, které jsou součástí zprávy, se zobrazí, i když je tato volba vypnuta. Přejete si načíst vzdálené obrázky?
de: Das Nachladen von Bildern kann dazu verwendet werden, Sie zu tracken. Die Option erlaubt auch das Laden von Schriftarten und anderen Inhalten; wenn sie deaktiviert ist, werden eingebettete oder zwischengespeicherte Bilder dennoch angezeigt. Bilder nachladen?
el: Εικόνες μπορούν να σας εντοπίσουν. Αυτή η ρύθμιση μπορεί να φορτώσει γραμματοσειρές και αλλά περιεχόμενα. Αν απενεργοποιηθεί, ενδέχεται να εμφανιστούν ενσωματωμένες ή προσωρινές εικόνες. Φόρτωση εικόνων;
es: Las imágenes remotas pueden ser usadas para seguirte. La opción también permite cargar fuentes y otros contenidos. Inclusive si están deshabilitadas, quizás puedas ver imágenes embebidas o en caché. ¿Cargar imágenes remotas?
et: Kaugseadmes asuvate piltide abil saab sinu tegevust jälgida. Aga selle seadistuse abil laaditakse ka kirjatüüpide faile ja muud sisu.Kui see eelistus pole kasutusel, siis võidakse kuvada lõimitud või puhverdatud pilte. Kas soovid laadida kaugseadmes asuvaid pilte?
eu: Urrutiko irudiek zure jarraipena egin dezakete. Ezarpen honek letra-tipoak eta beste eduki batzuk ere karga ditzake. Desaktibatuta badago irudi kapsulatuak edo cachean daudenak agertu ahal dira. Kargatu urrutiko irudiak?
fa: تصاویر مربوط به نشانی‌های اینترنتی دیگر می‌توانند برای ردیابی شما استفاده شوند. این تنظیم‌ها همچنین برای بارگیری فونت‌ها و دیگر محتواها استفاده می‌شوند. اگر غیرفعال باشد ممکن است همچنان تصویر‌های درون پیام و تصویر‌های بارگیری شده را ببینید. آيا تصاویر خارجی بارگیری شوند؟
fi: Verkosta ladattujen kuvien avulla sinua voidaan seurata. Asetus mahdollistaa myös fonttien ja muun sisällön lataamisen. Voit nähdä upotettuja kuvia, vaikka asetus ei olisi käytössä. Lataa kuvat verkosta?
fr: Les images distantes peuvent être utilisées pour vous pister. Ce paramètre autorise également le chargement de police d'écriture ou d'autres contenus. S'il est désactivé, vous pouvez tout de même voir les images ancrées ou en cache. Souhaitez-vous charger les images distantes ?
gl: As imaxes remotas poden ser utilizadas para rastrexarte. O axuste tamén permite cargar tipografías e outro contido. Incluso estando desactivado, é posible ver as imaxes gardadas na caché. Cargar imaxes remotas?
hu: A távoli képek követhetik Önt. Ez a beállítás betűtípusokat és egyéb tartalmakat is betölthet. Ha letiltja, beágyazott vagy gyorsítótárazott képek jelenhetnek meg. Távoli képek betöltése?
it: Le immagini remote possono essere utilizzate per tracciarti. L'impostazione consente anche di caricare caratteri e altri contenuti. Anche se è disabilitato, potresti comunque vedere immagini incorporate o memorizzate nella cache. Caricare immagini remote?
ja: リモート画像で追跡ができる。 この設定はフォントや他のコンテツを読み込むことも許可する。無効にしても埋め込まれた画像やキャッシュされた画像を表示されます。 リモート画像を読み込む？
kab: Tugniwin n unmeggag zemrent ad k-ḍefrent. Aɣewwaṛ-agi yezmer ad yessali daɣen tisefsiyin akked ugbur-nniḍen. Ma yella yensa, tugniwin yettwaffren neɣ tusliɣin zemrent ad d-banent. Sali-d tugniwin n unmeggag?
km: រូបភាពពីខាងក្រៅអាចប្រើបានប្រើដើម្បីតាមដានអ្នក។ ការកំណត់នេះក៏អនុញ្ញាតឱ្យផ្ទុកពុម្ពអក្សរនិងមាតិកាផ្សេងទៀត។ ទោះបីជាវាត្រូវបានបិទក៏ដោយអ្នកនៅតែអាចមើលឃើញរូបភាពដែលបានបង្កប់ឬលាក់ទុក។ ផ្ទុករូបភាពពីខាងក្រៅ?
nl: Externe afbeeldingen kunnen worden gebruikt om je gedrag te volgen. Deze instelling staat tevens toe om andere externe inhoud, zoals lettertypen, te laden. Zelfs na uitschakeling kunnen er ingesloten of gecachte afbeeldingen worden getoond. Weet je het zeker?
pl: Obrazy zdalne mogą służyć do śledzenia użytkownika. To ustawienie umożliwia również ładowanie czcionek i innych treści. Nawet jeśli jest wyłączone, nadal możesz widzieć obrazy osadzone lub zapisane w pamięci podręcznej. Załadować zdalne obrazy?
pt_br: Imagens remotas podem ser usadas para te rastrear. O ajuste também permite o carregamento de fontes e outros conteúdos. Mesmo que desabilitado, você ainda poderá ver imagens em cache ou embarcadas. Carregar imagens remotas?
ro: Imaginile de la distanță vă pot urmări. Această setare poate, de asemenea, să încarce fonturi și alt conținut. Dacă este dezactivată, pot apărea imagini încorporate sau în cache. Încărcare imagini la distanță?
ru: Изображения, размещенные на внешних источниках, можно использовать для слежки за вами. Эта настройка также позволяет загружать шрифты и другое содержимое. Если она отключена, вы сможете видеть встроенные или кешированные изображения. Разрешить загрузку из внешних источников?
sk: Na sledovanie vás možno použiť obrázky nadiaľku. Toto nastavenie tiež umožňuje načítať písma a ďalší obsah. Aj keď je vypnutá, stále sa vám môžu zobrazovať vložené alebo uložené obrázky. Načítať vzdialené obrázky?
sq: Figurat e largëta mund të përdoren për t’ju ndjekur. Rregullimi lejon gjithashtu të ngarkohen shkronja dhe lëndë tjetër. Edhe nëse është e çaktivizuar, prapë mund të shihni figura të trupëzuara ose të ruajtura në fshehtinë. Të ngarkohen figura të largëta?
sr: Слике са сервера могу да вас прате Ово подешавање такође може да учита додатне фонтове и други садржај. Ако је онемогућено, могу се појавити уграђене или ускладиштене слике. Да ли желите да учитате слике са сервера?
sv: Fjärrbilder kan användas för att spåra dig. Inställningen att fonter och annat innehåll laddas in. Även om inställningen är inaktiverad kan eventuellt inbäddade eller cachade fjärrbilder visas. Ladda in fjärrbilder?
tr: Uzak görseller sizi izleyebilir. Bu ayar, yazı tiplerini ve diğer içeriği de yükler. Etkisizleştirilirse, katıştırılan ya da önbelleklenen görselleri görebilirsiniz. Uzak görseller yüklensin mi?
uk: Віддалені зображення можуть вас відстежувати. Цей параметр також може завантажувати шрифти та інший вміст. Якщо його вимкнено, можуть з'являтися вбудовані або кешовані зображення. Завантажувати віддалені зображення?
vi: Hình ảnh từ xa có thể theo dõi bạn. Thiết đặt này cũng có thể tải phông chữ và nội dung khác. Nếu bị tắt, hình ảnh được nhúng hoặc được lưu vào bộ nhớ đệm có thể xuất hiện. Tải hình ảnh từ xa?
zh_hans: 远程图像可以被用于追踪您。 该设置可能还会加载字体以及其他内容。禁用状态下，您仍可能会看到嵌入的图像和缓存中的图像。 要加载远程图像吗？

source: Always
bg: Винаги
ca: Sempre
ckb: هەمیشە
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
et: Alati
eu: Beti
fa: همیشه
fi: Aina
fr: Toujours
gl: Sempre
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
kab: Dima
km: ជារហូត
nl: Altijd
pl: Zawsze
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sq: Përherë
sr: Увек
sv: Alltid
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 总是

source: Always Load Remote Images
bg: Винаги да се зареждат отдалечените изображения
ca: Carrega sempre les imatges remotes
cs: Vždy načítat vzdálené obrázky
de: Bilder immer nachladen
es: Cargar siempre imágenes remotas
et: Alati laadi kaugseadmes asuvaid pilte
eu: Kargatu urrutiko irudiak beti
fa: تصاویر دوردست همیشه بار شوند
fi: Lataa aina kuvat verkosta
fr: Toujours charger les images distantes
gl: Descargar sempre imaxes remotas
hu: Mindig töltse be a távoli képeket
it: Carica Sempre Immagini Remote
kab: Sali-d yal tikelt tugniwin n unmeggag
nl: Externe afbeeldingen altijd laden
pl: Zawsze wczytuj zdalne obrazy
pt_br: Sempre Carregar Imagens Remotas
ro: Încărcați întotdeauna imagini la distanță
ru: Всегда загружать изображения из внешних источников
sq: Ngarko Përherë Figura të Largëta
sr: Увек учитај слике са сервера
sv: Läs alltid in fjärrbilder
tr: Her Zaman Uzak Görselleri Yükle
uk: Завжди завантажувати віддалені зображення
vi: Luôn tải hình ảnh từ xa
zh_hans: 始终加载远程图像

source: Once
bg: Веднъж
ca: Una vegada
ckb: یەکجار
cs: Jednou
da: En gang
de: Einmal
el: Μία φορά
es: Una vez
et: Vaid see kord
eu: Behin
fa: همین یک بار
fi: Kerran
fr: Une fois
gl: Unha vez
hu: Azonnal
id: Sekali
it: Una Volta
ja: 一回のみ
kab: Tikkelt
km: ម្តង
nl: Eenmalig
pl: Jeden raz
pt_br: Uma vez
ro: Odată ce
ru: Только сейчас
sk: Raz
sq: Vetëm një herë
sr: Само једном
sv: en gång
tr: Bir kez
uk: Один раз
vi: Một lần
zh_hans: 仅一次

source: Show Warning
bg: Показване на предупреждение
ca: Mostra l'advertiment
cs: Zobrazovat varování
de: Warnung anzeigen
es: Mostrar advertencia
et: Näita hoiatust
eu: Erakutsi abisua
fa: نمایش هشدار
fi: Näytä varoitus
fr: Montrer l'avertissement
gl: Mostrar aviso
hu: Figyelmeztetés megjelenítése
id: Tampilkan Peringatan
it: Mostra Avviso
kab: Sken ulɣu
nl: Waarschuwing tonen
pl: Pokaż ostrzeżenie
pt_br: Mostrar Aviso
ro: Afișați avertismentul
ru: Показать предупреждение
sk: Zobraziť varovanie
sq: Shfaq Sinjalizim
sv: Visa varning
tr: Uyarı Göster
uk: Показати попередження
vi: Hiển thị cảnh báo
zh_hans: 显示警告

source: Show Password
bg: Показване на паролата
ca: Mostra la contrasenya
ckb: تێپەڕوشەکە پیشان بدە
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση Κωδικού
es: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
gl: Mostrar contrasinal
hu: Jelszó megjelenítése
id: Tunjukkan kata kunci
it: Mostra Password
ja: パスワードを表示する
km: បង្ហាញពាក្យសម្ងាត់
nl: Wachtwoord tonen
pl: Pokaż hasło
pt_br: Mostrar senha
ro: Afișați parola
ru: Показать пароль
sc: Ammustra sa crae de intrada
sk: Ukáž heslo
sq: Shfaqe Fjalëkalimin
sr: Прикажи лозинку
sv: Visa lösenord
tr: Parolayı Göster
uk: Показати пароль
vi: Hiển thị mật khẩu
zh_hans: 显示密码
