Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

source: Accept
bg: Приемане
ca: Accepto
cs: Přijmout
da: Accepter
de: Annehmen
el: Αποδοχή
es: Aceptar
et: Nõustu
eu: Onartu
fa: پذیرش
fi: Hyväksy
fr: Accepter
gl: Aceptar
hu: Elfogadás
id: Terima
it: Accetta
kab: Qbel
km: ទទួលយក
nl: Accepteren
pl: Akceptuj
pt_br: Aceitar
ro: Acceptați
ru: Принять
sk: Prijať
sq: Pranoje
sr: Прихвати
sv: Acceptera
tr: Kabul Et
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受

# menu_play
source: Play
az: İşə sal
bg: Възпроизвеждане
ca: Reprodueix
ckb: خستنەسەر
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
et: Esita
eu: Erreproduzitu
fa: اجرا
fi: Soita
fr: Jouer
gl: Reproducir
hu: Lejátszás
id: Mainkan
it: Riproduci
ja: 再生
kab: Urar
km: ចាក់
nl: Afspelen
pl: Odtwarzaj
pt_br: Ouvir
ro: Joacă
ru: Воспроизвести
sc: Riprodui
sk: Hrať
sq: Luaje
sr: Одсвирај
sv: Spela upp
tr: Oynat
uk: Грати
vi: Phát
zh_hans: 播放
zh_hant_tw: 播放

# menu_pause
source: Pause
az: Dayandır
bg: Пауза
ca: Pausa
ckb: وەستان
cs: Pozastavit
el: Παύση
es: Pausar
et: Peata
eu: Pausatu
fa: توقف
fi: Tauko
gl: Pausar
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
kab: Sgunfu
km: ផ្អាក
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
ro: Pauză
ru: Пауза
sc: Pàusa
sk: Stopnúť
sq: Pushoje
sr: Заустави
sv: Paus
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant_tw: 暫停

# menu_scroll_to_bottom
source: Scroll to the Bottom
az: Altına keçin
bg: Превъртане до дъното
ca: Desplaça't al final
ckb: ڕۆیشتن بەرەو خوار
cs: Přejet dolů
da: Rul til bunden
de: Zum Ende scrollen
el: Πήγαινε στο τέρμα
es: Desplazarse al final
et: Keri lõpuni
eu: Korritu behealdera
fa: رفتن به پایین
fi: Vieritä alas
fr: Faire défiler jusqu'en bas
gl: Moverse abaixo
hu: Ugrás az aljára
id: Gelincir ke bawah
it: Scorri alla Fine
ja: 一番下までスクロールする
kab: Ddu ɣer yider
km: រំកិលចុះទៅក្រោម
nl: Ga naar het einde
pl: Przewiń na dołu
pt_br: Rolar até o fim
ro: Derulați până jos
ru: Прокрутить вниз
sc: Iscurre a fundu
sk: Posuňte sa nadol
sq: Rrëshqit drejt Fundit
sr: Дођите до дна
sv: Skrolla till botten
tr: En Alta Kaydır
uk: Перейти в кінець
vi: Cuộn xuống dưới cùng
zh_hans: 滚动至底部
zh_hant_tw: 捲動到底端

# menu_scroll_to_top
source: Scroll to the Top
az: Yuxarı qalxmaq
bg: Превъртане до върха
ca: Desplaça't a l'inici
ckb: ڕۆیشتن بەرەو ژوور
cs: Přejet nahoru
da: Rul til toppen
de: Zum Anfang scrollen
el: Μετακίνηση στην Κορυφή
es: Desplazarse al inicio
et: Keri algusesse
eu: Korritu goialdera
fa: رفن تا بالا
fi: Vieritä ylös
fr: Faire défiler jusqu'en haut
gl: Moverse arriba
hu: Ugrás a tetejére
id: Gelincir ke atas
it: Scorri in Cima
ja: 一番上までスクロールする
kab: Ddu ɣer tqacuct
km: រំកិលឡើងទៅលើ
nl: Ga naar het begin
pl: Przewiń na górę
pt_br: Rolar até o início
ro: Derulați până Sus
ru: Прокрутить вверх
sc: Iscurre a pitzus
sk: Prejdite hore
sq: Rrëshqit sipër në Krye
sr: Дођите до врха
sv: Bläddra till toppen
tr: En Üste Kaydır
uk: Прокрутити на початок
vi: Cuộn lên trên cùng
zh_hans: 滚动至顶部
zh_hant_tw: 捲動到頂端

# menu_help
source: Help
az: Kömək
bg: Помощ
ca: Ajuda
ckb: یارمەتی
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abiteave
eu: Laguntza
fa: کمک
fi: Ohje
fr: Aide
gl: Axuda
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kab: Tallelt
km: ជំនួយ
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
ru: Справка
sc: Agiudu
sk: Pomocník
sq: Ndihmë
sr: Помоћ
sv: Hjälp
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant_tw: 求助

source: What is Webxdc?
bg: Какво е Webxdc?
ca: Què és Webxdc?
cs: Co je Webxdc?
de: Was ist Webxdc?
es: `¿Qué es Webxdc?
et: Teave rakenduste kohta
eu: Aplikazioei buruz
fa: مینی برنامه‌ها چیستند؟
fi: Mikä on Webxdc?
fr: Qu'est-ce qu'une appli Webxdc ?
gl: Que é Webxdc?
hu: Mi az a Webxdc?
it: Cos'è Webxdc?
kab: Ɣef isnasen
nl: Wat is Webxdc?
pl: Co to jest Webxdc?
ru: Что такое Webxdc?
sk: Čo je Webxdc?
sq: Ç’është Webxdc?
sv: Vad är Webxdc?
tr: Webxdc nedir?
uk: Що таке Webxdc?
vi: Webxdc là gì?
zh_hans: Webxdc 是什么？

source: Privacy Policy
bg: Политика за поверителност
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Privaatsusreeglid
eu: Pribatutasun politika
fa: خط مشی رازداری
fi: Yksityisyyskäytäntö
fr: Politique de confidentialité
gl: Política de Privacidade
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla Riservatezza
ja: プライバシーについて
kab: Tsertit tabaḍnit
km: គោលការណ៍ភាពឯកជន
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady súkromia
sq: Rregulla Privatësie
sr: Политика приватности
sv: Integritetspolicy
tr: Gizlilik İlkesi
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策

# menu_select_all
source: Select All
az: Hamısını səç
bg: Избор на всичко
ca: Selecciona-ho tot
ckb: هەمووی هەڵبژێرە
cs: Vybrat vše
da: Vælg alle
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
et: Vali kõik
eu: Hautatu guztiak
fa: انتخاب همه
fi: Valitse kaikki
fr: Tout sélectionner
gl: Escoller todo
hu: Összes kiválasztása
id: Pilih semua
it: Seleziona Tutto
ja: 全選択
kab: Fren meṛṛa
km: ជ្រើសរើសទាំងអស់
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro: Selectați toate
ru: Выбрать всё
sc: Ischerta totu
sk: Vybrať všetko
sq: Përzgjidhi Krejt
sr: Изабери све
sv: Markera alla
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant_tw: 全選

source: Select Chat
bg: Изберете чат
ca: Selecciona el xat
cs: Vybrat chat
de: Chat auswählen
es: Seleccionar chat
et: Vali vestlus
eu: Aukeratu txata
fa: انتخاب چت
fi: Valitse keskustelu
fr: Sélectionnez une discussion
gl: Elixir conversa
hu: Csevegés kiválasztása
id: Pilih Obrolan
it: Seleziona Chat
kab: Fren Adiwenni
nl: Kies een gesprek
pl: Zaznacz czat
pt_br: Selecionar Chat
ru: Выбрать чат
sk: Vybrať konverzáciu
sq: Përzgjidhni Fjalosje
sr: Изабери ћаскање
sv: Välj chatt
tr: Sohbet Seç
uk: Оберіть чат
vi: Chọn Trò chuyện
zh_hans: 选择聊天

source: Select more
bg: Избор на още
ca: Selecciona'n més
ckb: هەڵبژاردنی زۆرتر
cs: Vybrat další
da: Vælg flere
de: Mehr auswählen
el: Επιλογή Περισσότερων
es: Seleccionar más
et: Vali veel
eu: Aukeratu gehiago
fa: انتخاب بیشتر
fi: Valitse lisää
fr: Sélectionner plus
gl: Elexir máis
hu: Több kiválasztása
id: Pilih lebih banyak
it: Seleziona di più
ja: さらに選択
kab: Fren ugar
km: ជ្រើសរើសថែមទៀត
nl: Meer selecteren
pl: Zaznacz więcej
pt_br: Selecionar mais
ro: Selectați mai mult
ru: Выбрать больше
sk: Vyberte viac
sq: Përzgjidhni më tepër
sr: Изабери још
sv: Välj flera
tr: Daha fazlasını seç
uk: Вибрати ще
vi: Chọn thêm
zh_hans: 选择更多

# menu_edit_name
source: Edit Name
az: Adı dəyişdir
bg: Редактиране на името
ca: Edita el nom
ckb: دەستکاری ناو
cs: Upravit jméno
da: Rediger navn
de: Name bearbeiten
el: Επεξεργασία Ονόματος
es: Editar nombre
et: Muuda nime
eu: Editatu izena
fa: ویرایش نام
fi: Muokkaa nimeä
fr: Modifier le nom
gl: Editar nome
hu: Név szerkesztése
id: Edit nama
it: Modifica Nome
ja: 名前の編集
kab: Ẓreg isem
km: កែឈ្មោះ
nl: Naam wijzigen
pl: Edytuj nazwę
pt_br: Modificar nome
ro: Editați Numele
ru: Редактировать имя
sc: Modìfica su nùmene
sk: Upraviť meno
sq: Përpunoni Emrin
sr: Уреди назив
sv: Redigera namn
tr: Adı Düzenle
uk: Редагувати ім'я
vi: Chỉnh sửa tên
zh_hans: 编辑名称
zh_hant_tw: 編輯名稱

# edit_name_explain
source: Set a nickname that will be shown to you instead of "%1$@". Leave empty to use the contact's chosen name.
ca: Indiqueu un sobrenom que se us mostrarà en comptes de «%1$@». Deixeu-ho buit per a usar el nom triat pel contacte.
cs: Nastavte přezdívku, která se vám bude zobrazovat místo "%1$@". Chcete-li použít původní jméno kontaktu, ponechte prázdné.
es: Establece un apodo que se te mostrará en lugar de "%1$@". Déjalo en blanco para utilizar el nombre elegido por el contacto.
et: Sisesta hüüdnimi, millisena näed kasutajat „%1$@“. Kui jätad tühjaks, siis näed seda nime, mille ta ise on valinud.
eu: Ezarri "%1$@" ordez ikusiko duzun ezizena. Utzi hutsik kontaktuak aukeratutako izena erabiltzeko.
fa: به شما یک نام مستعار به جای «%1$@» نمایش می‌دهد. برای نمایش نام انتخابی خود مخاطب، این را خالی بگذارید.
gl: Establece un alcume que se che mostrará no lugar de "%1$@". Deixa baleiro para usar o nome elixido polo contacto.
hu: Állítson be egy becenevet a(z) „%1$@” nevű ismerősének. Hagyja üresen az ismerőse által választott név megjelenítéséhez.
it: Imposta un soprannome che verrà mostrato al posto di "%1$@". Lascia vuoto per utilizzare il nome scelto dal contatto.
kab: Sbadu isem n useqdac ara k-d-yettwaseknen deg umkan n "%1$@". Eǧǧ ilem akken ad tesqedceḍ isem ufrin n unermis.
nl: Geef deze persoon een bijnaam, ter vervanging van “%1$@”. Laat leeg om de standaardnaam te gebruiken.
ru: Задайте имя, которое будет показано вместо "%1$@". Оставьте поле пустым, чтобы использовать выбранное контактом имя.
sk: Nastavte prezývku, ktorá sa vám bude zobrazovať miesto "%1$@". Ak neuvediete prezývku, použije sa meno kontaktu.
sq: Caktoni një nofkë që do t’ju shfaqet në vend të “%1$@”. Që të përdoret emri i zgjedhur nga kontakti, lëreni të zbrazët.
tr: "%1$@" yerine size gösterilecek bir takma ad ayarlayın. Kişinin seçilen adını kullanmak için boş bırakın.
uk: Задайте нікнейм, який буде відображатись для вас замість "%1$@". Залиште порожнім, щоб використовувати вибране ім'я контакту.
zh_hans: 设置将显示给您的昵称，而不是“%1$@”。留空可使用联系人选择的名称。

# edit_name_placeholder
source: Nickname for "%1$@"
ca: Sobrenom per a «%1$@»
cs: Přezdívka pro "%1$@"
es: Apodo para "%1$@"
et: Kasutaja „%1$@“ hüüdnimi
eu: "%1$@"(r)en ezizena
fa: نام مستعار برای «%1$@»
gl: Alcume para "%1$@"
hu: Becenév megadása „%1$@“ számára
it: Soprannome per "%1$@"
kab: Isem n useqdac i "%1$@"
nl: Bijnaam van %1$@
ru: Имя для "%1$@"
sk: Prezývka pre "%1$@"
sq: Nofkë për “%1$@”
tr: "%1$@" için Takma Ad
uk: Нік для "%1$@"
zh_hans: “%1$@”的昵称

# menu_settings
source: Settings
az: Tənzimləmə
bg: Настройки
ca: Preferències
ckb: ڕێکخستنەکان
cs: Nastavení
da: Opsætning
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seadistused
eu: Ezarpenak
fa: تنظیم‌ها
fi: Asetukset
fr: Paramètres
gl: Axustes
hu: Beállítások
id: Setelan
it: Impostazioni
ja: 設定
kab: Iɣewwaṛen
km: ការកំណត់
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sc: Impostatziones
sk: Nastavenia
sq: Rregullime
sr: Поставке
sv: Inställningar
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant_tw: 設定

# menu_advanced
source: Advanced
az: Ətraflı
bg: Разширени
ca: Avançat
ckb: پێشکەوتوو
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es: Avanzado
et: Täiendavad seadistused
eu: Aurreratua
fa: پیشرفته
fi: Edistyneet
fr: Avancé
gl: Avanzado
hu: Speciális beállítások
id: Lanjutan
it: Avanzate
ja: 追加設定
kab: leqqayen
km: ដែលបន្ថែមទៅទៀត
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ro: Avansată
ru: Дополнительные параметры
sc: Avantzadas
sk: Pokročilé
sq: Të mëtejshme
sr: Напредно
sv: Avancerat
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant_tw: 進階

# menu_view_profile
source: View Profile
az: Profilə bax
bg: Разглеждане на профил
ca: Veure el perfil
ckb: دیتنی پرۆفایل
cs: Zobrazit profil
da: Vis profil
de: Profil anzeigen
el: Εμφάνιση Προφίλ
es: Ver perfil
et: Vaata profiili
eu: Ikusi kontua
fa: نمایش نمایه
fi: Näytä profiili
fr: Voir le profil
gl: Ver perfil
hu: Profil megtekintése
id: Lihat profil
it: Vedi Profilo
ja: 詳細を確認
kab: Sken amaɣnu
km: មើលពត៌មានផ្ទាល់ខ្លួន
nl: Profiel bekijken
pl: Pokaż profil
pt_br: Ver perfil
ro: Vizualizați profilul
ru: Просмотр профиля
sc: Pòmpia su profilu
sk: Zobraziť účet
sq: Shihini Profilin
sr: Прикажи профил
sv: Visa profil
tr: Profili Görüntüle
uk: Переглянути профіль
vi: Xem hồ sơ
zh_hans: 查看账号
zh_hant_tw: 查看個人檔案

# menu_zoom_in
source: Zoom In
az: Yaxınlaşdırmaq
bg: Приближаване
ca: Apropa
ckb: نێزیک کردنەوە
cs: Přiblížit
da: Forstør
de: Ansicht vergrößern
el: Μεγέθυνση
es: Acercar
et: Suumi sisse
eu: Hurbildu zooma
fa: درشت نمایی
fi: Suurenna
fr: Zoom avant
gl: Aumentar
hu: Nagyítás
id: Zoom perbesar
it: Ingrandisci
ja: 拡大
kab: Semɣer
km: បង្រួមទំហំ
nl: Inzoomen
pl: Powiększ
pt_br: Ampliar
ro: Zoom Interior
ru: Увеличить масштаб
sc: Ismànnia
sk: Priblížiť
sq: Zmadhim
sr: Увеличати
sv: Zooma in
tr: Yakınlaştır
uk: Наблизити
vi: Phóng to
zh_hans: 放大
zh_hant_tw: 放大

# menu_zoom_out
source: Zoom Out
az: Uzaqlaşdırmaq
bg: Отдалечаване
ca: Allunya
ckb: دوور کردنەوە
cs: Oddálit
da: Formindsk
de: Ansicht verkleinern
el: Σμίκρυνση
es: Alejar
et: Suumi välja
eu: Urrundu zooma
fa: کوچک نمایی
fi: Pienennä
fr: Zoom arrière
gl: Diminuir
hu: Kicsinyítés
id: Zoom perkecil
it: Rimpicciolisci
ja: 縮小
kab: Semẓi
km: ពង្រីកទំហំ
nl: Uitzoomen
pl: Pomniejsz
pt_br: Afastar
ro: Zoom Exterior
ru: Уменьшить масштаб
sc: Mìnima
sk: Oddialiť
sq: Zvogëlim
sr: Умањи
sv: Zooma ut
tr: Uzaklaştır
uk: Віддалити
vi: Thu nhỏ
zh_hans: 缩小
zh_hant_tw: 縮小

# menu_save_log
source: Save Log
az: Loqu saxlamaq
bg: Запис на дневник
ca: Desa el registre
ckb: پاشەکەوت کردن
cs: Uložit protokol
da: Gem log
de: Logdatei speichern
el: Αποθήκευση
es: Salvar log
et: Salvesta logi
eu: Gorde egunkaria
fa: ذخیره گزارش
fi: Tallenna loki
fr: Sauvegarder le journal
gl: Gardar rexistro
hu: Naplófájl mentése
id: Simpan log
it: Salva Registro
ja: ログ保存
kab: Sekles aɣmis
km: រក្សាទុកកំណត់ហេតុ
nl: Logboek opslaan
pl: Zapisz log
pt_br: Salvar registro
ro: Salvați Jurnalul
ru: Сохранить журнал
sc: Sarva su registru
sk: Uložiť záznam
sq: Ruaje Regjistrin
sr: Сними дневник
sv: Spara logg
tr: Günlüğü Kaydet
uk: Зберегти лог
vi: Lưu nhật ký
zh_hans: 保存日志

# menu_more_options
source: More Options
bg: Още опции
ca: Més opcions
cs: Další možnosti
de: Mehr Optionen
el: Περισσότερες Επιλογές
es: Más opciones
et: Täiendavad valikud
eu: Aukera gehiago
fa: گزینه‌های بیشتر
fi: Lisää asetuksia
fr: Plus d'options
gl: Máis opcións
hu: További beállítások
id: Opsi Lainnya
it: Più Opzioni
kab: Ugar n tnefrunin
km: ជម្រើសជាច្រើនទៀត
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Дополнительно
sk: Ďalšie možnosti
sq: Më Tepër Mundësi
sr: Више опција
sv: Mer alternativ
tr: Daha Fazla Seçenek
uk: Більше опцій
vi: Tùy chọn khác
zh_hans: 更多选项

# menu_learn_spelling
source: Learn Spelling
bg: Запомняне на правописа
ca: Aprèn l'ortografia
cs: Naučte se pravopis
de: Schreibweise lernen
el: Μάθε Ορθογραφία
es: Aprender ortografía
et: Õpi õigekirja
eu: Ikasi ortografia
fa: یادگرفتن املا
fi: Opi tavaus
fr: Ajouter au dictionnaire
gl: Aprender palabras
hu: Helyesírás tanulása
id: Belajar Ejaan
it: Impara l'Ortografia
kab: Lmed taɣdirawt
km: រៀនប្រកបអក្សរ
nl: Spelling leren
pl: Naucz się pisowni
pt_br: Aprender ortografia
ro: Învățați Ortografia
ru: Запоминать правописание
sk: Naučiť sa pravopis
sq: Mëso Drejtshkrim
sr: Научи правопис
sv: Lär stavning
tr: Yazımı Öğrenin
uk: Вчити правопис
vi: Học đánh vần
zh_hans: 学习拼写

# menu_chat_audit_log
source: Chat Audit Log
bg: Одитен дневник на чатовете
ca: Registre de l'auditoria de xat
cs: Auditní protokol chatu
de: Chat-Ereignisprotokoll
el: Αρχείο Καταγραφής Ελέγχου Συνομιλίας
es: Registro de auditoría de chat
fi: Keskustelun tarkastusloki
fr: Journal d'audit de la discussion
gl: Rexistro de auditoría do chat
hu: Csevegésellenőrzési-naplófájl
id: Log Audit Obrolan
it: Registro Controllo Chat
km: កំណត់ហេតុសវនកម្មជជែកកំសាន្ត
nl: Gesprekslogboek
pl: Dziennik audytu czatu
pt_br: Registro de Auditoria do Bate-papo
ro: Jurnal de Audit pentru Chat
ru: Журнал аудита чата
sk: Auditovací protokol konverzácie
sq: Regjistër Auditimi Fjalosjeje
sr: Дневник ревизије ћаскања
sv: Granskningslogg av chatt
tr: Sohbet Denetim Günlüğü
uk: Журнал аудиту чату
vi: Nhật ký kiểm tra trò chuyện
zh_hans: 聊天审计日志

source: Jump to Message
bg: Към съобщение
ca: Ves al missatge
cs: Přejít na zprávu
de: Zur Nachricht springen
el: Μετακίνηση στη Συνομιλία
es: Saltar al mensaje
et: Mine sõnumi juurde
eu: Joan mezura
fa: رفتن به پیام
fi: Siirry viestiin
fr: Aller au message
gl: Ir á mensaxe
hu: Ugrás az üzenetre
id: Lompat ke Pesan
it: Vai al Messaggio
ja: メッセージへ移動
kab: Neggez ɣer yizen
km: លោតទៅកាន់សារ
nl: Ga naar bericht
pl: Przejdź do wiadomości
pt_br: Pular para a mensagem
ro: Sari la Mesaj
ru: Перейти к сообщению
sk: Prejsť na správu
sq: Hidhu te Mesazh
sr: Иди на поруку
sv: Hoppa till meddelande
tr: İletiye Atla
uk: Перейти до повідомлення
vi: Chuyển tới tin nhắn
zh_hans: 跳转到消息

source: Copy JSON
bg: Копиране на JSON
ca: Copia el JSON
cs: Kopírovat JSON
da: Kopier JSON
de: JSON kopieren
el: Αντιγραφή JSON
es: Copiar JSON
et: Kopeeri JSON-vormingus
eu: Kopiatu JSON
fa: JSON رونوشت برداری از
fi: Kopioi JSON
fr: Copier le JSON
gl: Copiar JSON
hu: JSON másolása
id: Salin JSON
it: Copia JSON
ja: JSONをコピー
kab: Nɣel JSON
km: ចម្លង JSON
nl: Json-gegevens kopiëren
pl: Kopiuj JSON
pt_br: Copiar JSON
ro: Copiați JSON
ru: Копировать JSON
sk: Kopírovať JSON
sq: Kopjo JSON
sr: Копирај JSON
sv: Kopiera JSON
tr: JSON kopyala
uk: Копіювати JSON
vi: Sao chép JSON
zh_hans: 复制 JSON

source: Replace Draft
bg: Замяна на чернова
ca: Substitueix l'esborrany
cs: Nahradit rozepsanou zprávu
de: Entwurf ersetzen
el: Αντικατάσταση Σχεδίου
es: Reemplazar borrador
et: Asenda kavand
eu: Ordeztu zirriborroa
fa: جایگزین کردن پیش‌نویس
fi: Korvaa luonnos
fr: Remplacer le brouillon
gl: Substituír borrador
hu: Piszkozat cseréje
it: Sostituisci Bozza
kab: Semselsi arewway
km: បន្លាស់សេចក្តីព្រាង
nl: Concept vervangen
pl: Zastąp szkic
pt_br: Substituir rascunho
ro: Înlocuiți proiectul
ru: Заменить черновик
sk: Nahradiť koncept
sq: Zëvendëso Skicë
sr: Замени нацрт
sv: Ersätt utkast
tr: Taslağı Değiştir
uk: Замінити чернетку
vi: Thay thế bản nháp
zh_hans: 替换草稿

# title_share_location
source: Share location with all group members
az: Qrup üzvlərinə yerləşdiyin yerini göndər
bg: Местоположението да се споделя с всички членове на групата
ca: Comparteix la ubicació amb tots els membres del grup
ckb: هاوبەشکردنی شوێن لەگەڵ هەموو ئەندامانی کۆڕەکەدا
cs: Sdílet polohu se všemi členy skupiny
da: Del placering med alle gruppemedlemmer
de: Standort mit allen Gruppenmitgliedern teilen
el: Διαμοιρασμός τοποθεσίας με όλα τα μέλη της ομάδας
es: Compartir ubicación con todos los miembros del grupo
et: Jaga asukohta kõikide grupi liikmetega
eu: Partekatu kokalekua taldeko kide guztiak
fa: اشتراک موقعیت مکانی با همه اعضای گروه
fi: Jaa sijainti kaikille ryhmän jäsenille
fr: Partager la position avec tous les membres du groupe
gl: Compartir localización cos membros do grupo
hu: Helyszín megosztása a csoport összes tagjával
id: Bagikan lokasi kepada seluruh anggota grup
it: Condividi posizione con tutti i membri del guppo
ja: 現在地を全員に公開する
kab: Bḍu adeg akked iɛeggalen n ugraw meṛṛa
km: ចែករំលែក ទីតាំងជាមួយសមាជិកក្រុមទាំងអស់
nl: Locatie delen met alle groepsleden
pl: Udostępnij lokalizację dla wszystki czlonków grup
pt_br: Compartilhar localização com o grupo
ro: Partajați locația cu toți membrii grupului
ru: Делиться местоположением со всеми участниками группы
sc: Cumpartzi sa positzione cun totu sos membros de su grupu
sk: Zdieľať polohu so všetkými členmi skupiny
sq: Tregojua vendndodhjen krejt anëtarëve të grupit
sr: Подели положај са свим члановима групе
sv: Dela plats med alla gruppmedlemmar
tr: Tüm öbek üyeleriyle konum paylaş
uk: Ділитися геоданими з усіма членами групи
vi: Chia sẻ vị trí với tất cả thành viên nhóm
zh_hans: 与所有群组成员共享位置
zh_hant_tw: 分享所在地給所有群組成員

# device_talk
source: Device Messages
bg: Съобщения в устройството
ca: Missatges del dispositiu
ckb: پەیامەکانی ئامێرەکە
cs: Zprávy v zařízení
da: Enhedsbeskeder
de: Systemnachrichten
el: Μηνύματα Συσκευής
es: Mensajes del dispositivo
et: Seadme sõnumid
eu: Gailuaren mezuak
fa: پیام‌های دستگاه
fi: Laitteen viestit
fr: Messages de l'appareil
gl: Mensaxes do dispositivo
hu: Eszközüzenetek
id: Pesan perangkat
it: Messaggi Dispositivo
ja: デバイスのメッセージ
kab: Iznan n yibenk
km: សារពីឧបករណ៍
nl: Berichten op apparaat
pl: Komunikaty urządzenia
pt_br: Mensagens desse aparelho
ro: Mesajele Dispozitivului
ru: Сообщения устройства
sc: Messàgios de su dispositivu
sk: Správy zariadenia
sq: Mesazhe Pajisjeje
sr: Поруке уређаја
sv: Enhetsmeddelanden
tr: Aygıt İletileri
uk: Повідомлення пристрою
vi: Tin nhắn thiết bị
zh_hans: 设备消息

# device_talk_subtitle
source: Locally generated messages
bg: Локално генерирани съобщения
ca: Missatges generats localment
ckb: پەیامە درووستکراوە ناوخۆییەکان
cs: Lokálně vygenerované zprávy
da: Lokalt genererede beskeder
de: Lokal erzeugte Nachrichten
el: Τοπικά Μηνύματα
es: Mensajes generados localmente
et: Kohalikus seadmes loodud sõnumid
eu: Lokalki sortutako mezuak
fa: پیام‌های داخلی
fi: Paikallisesti luodut viestit
fr: Messages générés localement
gl: Mensaxes xeradas localmente
hu: Helyileg előállított üzenetek
id: Pesan-pesan buatan lokal
it: Messaggi generati localmente
ja: ローカルで生成されたメッセージ
kab: Slalen-d iznan seg yidis adigan
km: សារដែលបានបង្កើតពីសា Delta Chat
nl: Lokaal gegenereerde berichten
pl: Wiadomości generowane lokalnie
pt_br: Mensagens geradas localmente
ro: Mesaje generate la nivel local
ru: Сообщения, созданные устройством
sc: Messàgios ingendrados localmente
sk: Miestne generované správy
sq: Mesazhe të prodhuar lokalisht
sr: Поруке генерисане на уређају
sv: Lokalt genererade meddelanden
tr: Yerel olarak oluşturulan iletiler
uk: Локально згенеровані повідомлення
vi: Tin nhắn được tạo cục bộ
zh_hans: 本地生成的消息
