Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# ephemeral_timer_1_day_by_other
source: Disappearing messages timer set to 1 day by %1$@.
bg: Таймерът на изчезващите съобщения е установен на 1 ден от %1$@.
ca: %1$@ ha definit el temporitzador dels missatges efímers a 1 dia.
cs: Uživatel %1$@ změnil časovač mizejících zpráv na 1 den.
de: Ablaufzeit verschwindender Nachrichten auf 1 Tag gesetzt von %1$@.
el: Ο/Η %1$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε 1 ημέρα.
es: Temporizador de la desaparición de mensajes establecido en 1 día por %1$@.
et: %1$@ määras isekustuvate sõnumite kehtivuseks 1 päeva.
eu: %1$@(e)k mezuen desagerpen-denbora 1 egunekoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %1$@ روی 1 روز تنظیم شد.
fi: Katoavien viestien ajastin asetettu 1 päivään käyttäjän %1$@ toimesta.
fr: Minuterie des messages éphémères réglée à 1 jour par %1$@.
gl: Temporizador de desaparición de mensaxes definido en 1 día por %1$@.
hu: %1$@ az eltűnő üzenetek időzítőjét 1 napra állította be.
it: Timer messaggi a scomparsa impostato su 1 giorno da %1$@.
ja: %1$@から消えるメッセージを1日にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar 1 wass sɣur %1$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១ថ្ងៃ។ ដោយ %1$@
nl: De tijdklok van verdwijnende berichten is door %1$@ ingesteld op 1 dag.
pl: Użytkownik %1$@ ustawił zegar znikających wiadomości na 1 dzień.
pt_br: Temporizador de desaparecimento de mensagens definido para 1 dia por %1$@.
ru: %1$@ включил(а) автоудаление сообщений через 1 день.
sk: Časovač zmiznutia správ nastavený na 1 deň od %1$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në 1 ditë nga %1$@.
sr: %1$@ је подесио хронометар за нестајуће поруке на 1 дан.
sv: Tiduret för meddelandeborttagning är satt till 1 dag av %1$@.
tr: %1$@ tarafından kaybolan iletiler zamanlayıcısı 1 gün olarak ayarlandı.
uk: %1$@ встановив (-ла) таймер зникнення повідомлень на 1 день.
vi: Bộ hẹn giờ cho tin nhắn biến mất được %1$@ đặt thành 1 ngày.
zh_hans: %1$@ 将消息定时销毁计时器设为 1 天

# ephemeral_timer_1_week_by_you
source: You set disappearing messages timer to 1 week.
bg: Установихте таймера на изчезващите съобщения на 1 седмица.
ca: Heu definit el temporitzador dels missatges fonedissos a 1 setmana
cs: Nastavili jste časovač mizejících zpráv na 1 týden.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf 1 Woche gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε 1 εβδομάδα.
es: Estableciste el temporizador de la desaparición de mensajes en 1 semana.
et: Sa määrasid isekustuvate sõnumite kehtivuseks 1 nädala.
eu: Mezuen desagerpen-denbora 1 astekoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی 1 هفته تنظیم کرده‌اید.
fi: Katoavien viestien ajastin asetettu 1 viikkoon minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à 1 semaine.
gl: Definiches o temporizador de desaparición de mensaxes en 1 semana.
hu: Ön az eltűnő üzenetek időzítőjét 1 hétre állította be.
it: Hai impostato il timer dei messaggi a scomparsa su 1 settimana.
ja: 自分から消えるメッセージを1週間にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer 1 umalas.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១សប្តាហ៍។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op 1 week.
pl: Ustawiono zegar znikających wiadomości na 1 tydzień.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para 1 semana.
ru: Вы включили автоудаление сообщений через 1 неделю.
sk: Časovač zmiznutia správ nastavený na 1 týždeň mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në 1 javë.
sr: Ви сте подесили хронометар за нестајуће поруке на 1 недељу.
sv: Du satte tiduret för meddelandeborttagning till 1 vecka.
tr: Kaybolan iletiler zamanlayıcısını 1 hafta olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на 1 тиждень.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất là 1 tuần.
zh_hans: 你将消息定时销毁计时器设为 1 周

# ephemeral_timer_1_week_by_other
source: Disappearing messages timer set to 1 week by %1$@.
bg: Таймерът на изчезващите съобщения е установен на 1 седмица от %1$@.
ca: %1$@ ha definit el temporitzador dels missatges efímers a 1 setmana.
cs: Uživatel %1$@ změnil časovač mizejících zpráv na 1 týden.
de: Ablaufzeit verschwindender Nachrichten auf 1 Woche gesetzt von %1$@.
el: Ο/Η %1$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε 1 εβδομάδα.
es: Temporizador de la desaparición de mensajes establecido en 1 semana por %1$@.
et: %1$@ määras isekustuvate sõnumite kehtivuseks 1 nädala.
eu: %1$@-(e)k mezuen desagerpen-denbora 1 astekoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %1$@ روی 1 هفته تنظیم شد.
fi: Katoavien viestien ajastin asetettu 1 viikkoon käyttäjän %1$@ toimesta.
fr: Minuterie des messages éphémères réglée à 1 semaine par %1$@.
gl: Temporizador de desaparición de mensaxes definido en 1 semana por %1$@.
hu: %1$@ az eltűnő üzenetek időzítőjét 1 hétre állította be.
it: Timer messaggi a scomparsa impostato su 1 settimana da %1$@.
ja: %1$@から消えるメッセージを1週間にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar 1 umalas sɣur %1$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ ១សប្តាហ៍។ ដោយ %1$@
nl: De tijdklok van verdwijnende berichten is door %1$@ ingesteld op 1 week.
pl: Użytkownik %1$@ ustawił zegar znikających wiadomości na 1 tydzień.
pt_br: Temporizador de desaparecimento de mensagens definido para 1 semana por %1$@.
ru: %1$@ включил(а) автоудаление сообщений через 1 неделю.
sk: Časovač zmiznutia správ nastavený na 1 týždeň od %1$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në 1 javë nga %1$@.
sr: %1$@ је подесио хронометар за нестајуће поруке на 1 недељу.
sv: Tiduret för meddelandeborttagning är satt till 1 vecka av %1$@.
tr: %1$@ tarafından kaybolan iletiler zamanlayıcısı 1 hafta olarak ayarlandı.
uk: %1$@ встановив (-ла) таймер зникнення повідомлень на 1 тиждень.
vi: Bộ hẹn giờ cho tin nhắn biến mất được %1$@ đặt thành 1 tuần.
zh_hans: %1$@ 将消息定时销毁计时器设为 1 天

# ephemeral_timer_minutes_by_you
source: You set disappearing messages timer to %1$@ minutes.
bg: Установихте таймера на изчезващите съобщения на %1$@ минути.
ca: Heu definit el temporitzador dels missatges fonedissos a %1$@ minuts.
cs: Nastavili jste časovač mizejících zpráv na %1$@ minut.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf %1$@ Minuten gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ λεπτά.
es: Estableciste el temporizador de la desaparición de mensajes en %1$@ minutos.
et: Sa määrasid isekustuvate sõnumite kehtivuseks %1$@ minutit.
eu: Mezuen desagerpen-denbora %1$@ minutukoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی %1$@ دقیقه تنظیم کردید.
fi: Katoavien viestien ajastin asetettu %1$@ minuuttiin minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à %1$@ minutes.
gl: Definiches o temporizador de desaparición de mensaxes en %1$@ minutos.
hu: Ön az eltűnő üzenetek időzítőjét %1$@ percre állította be.
it: Hai impostato il timer dei messaggi a scomparsa su %1$@ minuti.
ja: 自分から消えるメッセージを%1$@分にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer %1$@ n tesdatin.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ នាទី។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op %1$@ minuten.
pl: Ustawiono zegar znikających wiadomości na %1$@ min.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para %1$@ minutos.
ru: Вы включили автоудаление сообщений через %1$@ минут.
sk: Časovač zmiznutia správ bol nastavený na %1$@ minúty mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në %1$@ minuta.
sr: Ви сте подесили хронометар за нестајуће поруке на %1$@ минутa.
sv: Du satte tiduret för meddelandeborttagning till %1$@ minuter.
tr: Kaybolan iletiler zamanlayıcısını %1$@ dakika olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на %1$@ хвилин.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành %1$@ phút.
zh_hans: 你将消息定时销毁计时器设为 %1$@ 分钟

# ephemeral_timer_minutes_by_other
source: Disappearing messages timer set to %1$@ minutes by %2$@.
bg: Таймерът на изчезващите съобщения е установен на %1$@ минути от %2$@.
ca: %2$@ ha definit el temporitzador dels missatges efímers a %1$@ minuts.
cs: Uživatel %2$@ změnil časovač mizejících zpráv na %1$@ minut.
de: Ablaufzeit verschwindender Nachrichten auf %1$@ Minuten gesetzt von %2$@.
el: Ο/Η %2$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ λεπτά.
es: Temporizador de la desaparición de mensajes establecido en %1$@ minutos por %2$@.
et: %2$@ määras isekustuvate sõnumite kehtivuseks %1$@ minutit.
eu: %2$@(e)k mezuen desagerpen-denbora %1$@ minutukoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %2$@ روی %1$@ دقیقه تنظیم شد.
fi: Katoavien viestien ajastin asetettu %1$@ minuuttiin käyttäjän %2$@ toimesta.
fr: Minuterie des messages éphémères réglée à %1$@ minutes par %2$@.
gl: Temporizador de desaparición de mensaxes definido en %1$@ minutos por %2$@.
hu: %2$@ az eltűnő üzenetek időzítőjét %1$@ percre állította be.
it: Timer messaggi a scomparsa impostato su %1$@ minuti da %2$@.
ja: %2$@から消えるメッセージを%1$@分にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar %1$@ sɣur %2$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ នាទី។ ដោយ %2$@
nl: De tijdklok van verdwijnende berichten is door %2$@ ingesteld op %1$@ minuten.
pl: Użytkownik %2$@ ustawił zegar znikających wiadomości na %1$@ min.
pt_br: Temporizador de desaparecimento de mensagens definido para %1$@ minutos por %2$@.
ru: %2$@ включил(а) автоудаление сообщений через %1$@ минут.
sk: Časovač zmiznutia správ bol nastavený na %1$@ minúty od %2$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në %1$@ minuta nga %2$@.
sr: %2$@ је подесио хронометар за нестајуће поруке на %1$@ минута.
sv: Tiduret för meddelandeborttagning är satt till %1$@ minuter av %2$@.
tr: %2$@ tarafından kaybolan iletiler zamanlayıcısı %1$@ dakika olarak ayarlandı.
uk: %2$@ встановив (-ла) таймер зникнення повідомлень на %1$@ хвилин.
vi: Bộ hẹn giờ tin nhắn biến mất được đặt thành %1$@ phút theo %2$@.
zh_hans: %2$@ 将消息定时销毁计时器设为 %1$@ 分钟

# ephemeral_timer_hours_by_you
source: You set disappearing messages timer to %1$@ hours.
bg: Установихте таймера на изчезващите съобщения на %1$@ часа.
ca: Heu definit el temporitzador dels missatges fonedissos a %1$@ hores.
cs: Samomazací zprávy vyprší po %1$@ hodinách ode mě.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf %1$@ Stunden gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ ώρες.
es: Estableciste el temporizador de la desaparición de mensajes en %1$@ horas.
et: Sa määrasid isekustuvate sõnumite kehtivuseks %1$@ tundi.
eu: Mezuen desagerpen-denbora %1$@ ordukoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی %1$@ ساعت تنظیم کردید.
fi: Katoavien viestien ajastin asetettu %1$@ tuntiin minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à %1$@ heures.
gl: Definiches o temporizador de desaparición de mensaxes en %1$@ horas.
hu: Ön az eltűnő üzenetek időzítőjét %1$@ órára állította be.
it: Hai impostato il timer dei messaggi a scomparsa su %1$@ ore.
ja: 自分から消えるメッセージを%1$@時間にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer %1$@ n yisragen.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ម៉ោង។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op %1$@ uur.
pl: Ustawiono zegar znikających wiadomości na %1$@ godz.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para %1$@ horas.
ru: Вы включили автоудаление сообщений через %1$@ часов.
sk: Časovač zmiznutia správ bol nastavený na %1$@ hodiny mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në %1$@ orë.
sr: Ви сте подесили хронометар за нестајуће поруке на %1$@ сати.
sv: Du satte tiduret för meddelandeborttagning till %1$@ timmar.
tr: Kaybolan iletiler zamanlayıcısını %1$@ saat olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на %1$@ годин.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành %1$@ giờ.
zh_hans: 你将消息定时销毁计时器设为 %1$@ 小时

# ephemeral_timer_hours_by_other
source: Disappearing messages timer set to %1$@ hours by %2$@.
bg: Таймерът на изчезващите съобщения е установен на %1$@ часа от %2$@.
ca: %2$@ ha definit el temporitzador dels missatges efímers a %1$@ hores.
cs: Uživatel %2$@ změnil časovač mizejících zpráv na %1$@ hodin.
de: Ablaufzeit verschwindender Nachrichten auf %1$@ Stunden gesetzt von %2$@.
el: Ο/Η %2$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ ώρες.
es: Temporizador de la desaparición de mensajes establecido en %1$@ horas por %2$@.
et: %2$@ määras isekustuvate sõnumite kehtivuseks %1$@ tundi.
eu: %2$@(e)k mezuen desagerpen-denbora %1$@ ordukoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %2$@ روی %1$@ ساعت تنظیم شد.
fi: Katoavien viestien ajastin asetettu %1$@ tuntiin käyttäjän %2$@ toimesta.
fr: Minuterie des messages éphémères réglée à %1$@ heures par %2$@.
gl: Temporizador de desaparición de mensaxes definido en %1$@ horas por %2$@.
hu: %2$@ az eltűnő üzenetek időzítőjét %1$@ órára állította be.
it: Timer messaggi a scomparsa impostato su %1$@ ore da %2$@.
ja: %2$@から消えるメッセージを%1$@時間にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar %1$@ n yisragen sɣur %2$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ម៉ោង។ ដោយ %2$@
nl: De tijdklok van verdwijnende berichten is door %2$@ ingesteld op %1$@ uur.
pl: Użytkownik %2$@ ustawił zegar znikających wiadomości na %1$@ godz.
pt_br: Temporizador de desaparecimento de mensagens definido para %1$@ horas por %2$@.
ru: %2$@ включил(а) автоудаление сообщений через %1$@ часов.
sk: Časovač zmiznutia správ bol nastavený na %1$@ hodiny od %2$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në %1$@ orë nga %2$@.
sr: %2$@ је подесио хронометар за нестајуће поруке на %1$@ сата.
sv: Tiduret för meddelandeborttagning är satt till %1$@ timmar av %2$@.
tr: %2$@ tarafından kaybolan iletiler zamanlayıcısı %1$@ saat olarak ayarlandı.
uk: %2$@ встановив (-ла) таймер зникнення повідомлень на %1$@ годин.
vi: Bộ hẹn giờ tin nhắn biến mất được đặt thành %1$@ giờ theo %2$@.
zh_hans: %2$@ 将消息定时销毁计时器设为 %1$@ 小时。

# ephemeral_timer_days_by_you
source: You set disappearing messages timer to %1$@ days.
bg: Установихте таймера на изчезващите съобщения на %1$@ дни.
ca: Heu definit el temporitzador dels missatges fonedissos a %1$@ dies.
cs: Samomazací zprávy vyprší po %1$@ dnech ode mě.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf %1$@ Tage gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ ημέρες.
es: Estableciste el temporizador de la desaparición de mensajes en %1$@ días.
et: Sa määrasid isekustuvate sõnumite kehtivuseks %1$@ päeva.
eu: Mezuen desagerpen-denbora %1$@ egunekoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی %1$@ روز تنظیم کردید.
fi: Katoavien viestien ajastin asetettu %1$@ päivään minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à %1$@ jours.
gl: Definiches o temporizador de desaparición de mensaxes en %1$@ días.
hu: Ön az eltűnő üzenetek időzítőjét %1$@ napra állította be.
it: Hai impostato il timer dei messaggi a scomparsa su %1$@ giorni.
ja: 自分から消えるメッセージを%1$@日にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer %1$@ n wussan.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ថ្ងៃ។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op %1$@ dagen.
pl: Ustawiono zegar znikających wiadomości na %1$@ dni.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para %1$@ dias.
ru: Вы включили автоудаление сообщений через %1$@ дней.
sk: Časovač zmiznutia správ nastavený na %1$@ dni mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në %1$@ ditë.
sr: Ви сте подесили хронометар за нестајуће поруке на %1$@ дана.
sv: Du satte tiduret för meddelandeborttagning till %1$@ dagar.
tr: Kaybolan iletiler zamanlayıcısını %1$@ gün olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на %1$@ днів.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành %1$@ ngày.
zh_hans: 你将消息定时销毁计时器设为 %1$@ 天

# ephemeral_timer_days_by_other
source: Disappearing messages timer set to %1$@ days by %2$@.
bg: Таймерът на изчезващите съобщения е установен на %1$@ дни от %2$@.
ca: %2$@ ha definit el temporitzador dels missatges efímers a %1$@ dies.
cs: Uživatel %2$@ změnil časovač mizejících zpráv na %1$@ dní.
de: Ablaufzeit verschwindender Nachrichten auf %1$@ Tage gesetzt von %2$@.
el: Ο/Η %2$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ ημέρες.
es: Temporizador de la desaparición de mensajes establecido en %1$@ días por %2$@.
et: %2$@ määras isekustuvate sõnumite kehtivuseks %1$@ päeva.
eu: %2$@(e)k mezuen desagerpen-denbora %1$@ egunekoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %2$@ روی %1$@ روز تنظیم شد.
fi: Katoavien viestien ajastin asetettu %1$@ päivään käyttäjän %2$@ toimesta.
fr: Minuterie des messages éphémères réglée à %1$@ jours par %2$@.
gl: Temporizador de desaparición de mensaxes definido en %1$@ días por %2$@.
hu: %2$@ az eltűnő üzenetek időzítőjét %1$@ napra állította be.
it: Timer messaggi a scomparsa impostato su %1$@ giorni da %2$@.
ja: %2$@から消えるメッセージを%1$@日にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar %1$@ n wussan sɣur %2$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ថ្ងៃ។ ដោយ %2$@
nl: De tijdklok van verdwijnende berichten is door %2$@ ingesteld op %1$@ dagen.
pl: Użytkownik %2$@ ustawił zegar znikających wiadomości na %1$@ dni.
pt_br: Temporizador de desaparecimento de mensagens definido para %1$@ dias por %2$@.
ru: %2$@ включил(а) автоудаление сообщений через %1$@ дней.
sk: Časovač zmiznutia správ nastavený na %1$@ dni od %2$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në %1$@ ditë nga %2$@.
sr: %2$@ је подесио хронометар за нестајуће поруке на %1$@ дана.
sv: Tiduret för meddelandeborttagning är satt till %1$@ dagar av %2$@.
tr: %2$@ tarafından kaybolan iletiler zamanlayıcısı %1$@ gün olarak ayarlandı.
uk: %2$@ встановив (-ла) таймер зникнення повідомлень на %1$@ днів.
vi: Bộ hẹn giờ tin nhắn biến mất được %2$@ đặt thành %1$@ ngày.
zh_hans: %2$@ 将消息定时销毁计时器设为 %1$@ 天

# ephemeral_timer_weeks_by_you
source: You set disappearing messages timer to %1$@ weeks.
bg: Установихте таймера на изчезващите съобщения на %1$@ седмици.
ca: Heu definit el temporitzador dels missatges fonedissos a %1$@ setmanes.
cs: Samomazací zprávy vyprší po %1$@ týdnech ode mě.
de: Sie haben die Ablaufzeit verschwindender Nachrichten auf %1$@ Wochen gesetzt.
el: Όρισες το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ εβδομάδες.
es: Estableciste el temporizador de la desaparición de mensajes en %1$@ semanas.
et: Sa määrasid isekustuvate sõnumite kehtivuseks %1$@ nädalat.
eu: Mezuen desagerpen-denbora %1$@ astekoa dela ezarri duzu.
fa: زمان‌سنج ناپدید شدن پیام‌ها را روی %1$@ هفته تنظیم کردید.
fi: Katoavien viestien ajastin asetettu %1$@ viikkoon minun toimestani.
fr: Vous avez réglé le temps d'affichage des messages éphémères à %1$@ semaines.
gl: Definiches o temporizador de desaparición de mensaxes en %1$@ semanas.
hu: Ön az eltűnő üzenetek időzítőjét %1$@ hétre állította be.
it: Hai impostato il timer dei messaggi a scomparsa su %1$@ settimane.
ja: 自分から消えるメッセージを%1$@週間にしました。
kab: Tesbeddeḍ amkud n yiznan ue nettdum ara ɣer %1$@ n yimalas.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ថ្ងៃ។ ដោយខ្ញុំ
nl: Je hebt de tijdklok van verdwijnende berichten ingesteld op %1$@ weken.
pl: Ustawiono zegar znikających wiadomości na %1$@ tyg.
pt_br: Você definiu o temporizador de desaparecimento de mensagens para %1$@ semanas.
ru: Вы включили автоудаление сообщений через %1$@ недель.
sk: Časovač zmiznutia správ nastavený na %1$@ týždne mnou.
sq: E vutë kohëmatësin e zhdukjes së mesazheve në %1$@ javë.
sr: Ви сте подесили хронометар за нестајуће поруке на %1$@ недеља.
sv: Du satte tiduret för meddelandeborttagning till %1$@ veckor.
tr: Kaybolan iletiler zamanlayıcısını %1$@ hafta olarak ayarladınız.
uk: Ви встановили таймер зникнення повідомлень на %1$@ тижнів.
vi: Bạn đặt bộ hẹn giờ cho tin nhắn biến mất thành %1$@ tuần.
zh_hans: 你将消息定时销毁计时器设为 %1$@ 周

# ephemeral_timer_weeks_by_other
source: Disappearing messages timer set to %1$@ weeks by %2$@.
bg: Таймерът на изчезващите съобщения е установен на %1$@ седмици от %2$@.
ca: %2$@ ha definit el temporitzador dels missatges efímers a %1$@ setmanes.
cs: Uživatel %2$@ změnil časovač mizejících zpráv na %1$@ týdnů.
de: Ablaufzeit verschwindender Nachrichten auf %1$@ Wochen gesetzt von %2$@.
el: Ο/Η %2$@ όρισε το χρόνο εξαφάνισης των μηνυμάτων σε %1$@ εβδομάδες.
es: Temporizador de la desaparición de mensajes establecido en %1$@ semanas por %2$@.
et: %2$@ määras isekustuvate sõnumite kehtivuseks %1$@ nädalat.
eu: %2$@(e)k mezuen desagerpen-denbora %1$@ astekoa dela ezarri du.
fa: زمان‌سنج ناپدید شدن پیام‌ها توسط %2$@ روی %1$@ هفته تنظیم شد.
fi: Katoavien viestien ajastin asetettu %1$@ viikkoon käyttäjän %2$@ toimesta.
fr: Minuterie des messages éphémères réglée à %1$@ semaines par %2$@.
gl: Temporizador de desaparición de mensaxes definido en %1$@ semanas por %2$@.
hu: %2$@ az eltűnő üzenetek időzítőjét%1$@ hétre állította be.
it: Timer messaggi a scomparsa impostato su %1$@ settimane da %2$@.
ja: %2$@から消えるメッセージを%1$@週間にしました。
kab: Amkud n yiznan ur nettdum ara yettwasbed ar %1$@ n yimalas sɣur %2$@.
km: កម្មវិធីសារដែលនឹងបាត់បន្ទាប់ពីមួយរយៈបាន កំណត់ទៅ %1$@ ថ្ងៃ។ ដោយ %2$@
nl: De tijdklok van verdwijnende berichten is door %2$@ ingesteld op %1$@ weken.
pl: Użytkownik %2$@ ustawił zegar znikających wiadomości na %1$@ tyg.
pt_br: Temporizador de desaparecimento de mensagens definido para %1$@ semanas por %2$@.
ru: %2$@ включил(а) автоудаление сообщений через %1$@ недель.
sk: Časovač zmiznutia správ nastavený na %1$@ týždne od %2$@.
sq: Kohëmatësi i zhdukjes së mesazheve u vu në %1$@ javë nga %2$@.
sr: %2$@ је подесио хронометар за нестајуће поруке на %1$@ недеље.
sv: Tiduret för meddelandeborttagning är satt till %1$@ veckor av %2$@.
tr: %2$@ tarafından kaybolan iletiler zamanlayıcısı %1$@ hafta olarak ayarlandı.
uk: %2$@ встановив (-ла) таймер зникнення повідомлень на %1$@ тижнів.
vi: Bộ hẹn giờ cho tin nhắn biến mất được %2$@ đặt thành %1$@ tuần.
zh_hans: %2$@ 将消息定时销毁计时器设为 %1$@ 周

# chat_protection_broken
source: %1$@ sent a message from another device.
bg: %1$@ изпрати съобщение от друго устройство.
ca: %1$@ ha enviat un missatge des d'un altre dispositiu.
cs: Uživatel %1$@ odeslal zprávu z jiného zařízení.
de: %1$@ hat eine Nachricht von einem anderen Gerät gesendet.
es: %1$@ envió un mensaje desde otro dispositivo.
fi: %1$@ lähetti viestin toiselta laitteelta.
fr: %1$@ a envoyé un message depuis un nouvel appareil.
hu: %1$@ egy másik eszközről küldött üzenetet.
it: %1$@ ha inviato un messaggio da un altro dispositivo.
nl: %1$@ heeft een bericht verstuurd vanaf een ander apparaat.
pl: Użytkownik %1$@ wysłał wiadomość z innego urządzenia.
ru: %1$@ отправил сообщение с другого устройства.
sq: %1$@ dërgoi një mesazh nga një pajisje tjetër.
sv: %1$@ skickade ett meddelande från en annan enhet.
tr: %1$@ başka bir aygıttan bir ileti gönderdi.
uk: %1$@ відправив (-ла) повідомлення з іншого пристрою.
vi: %1$@ đã gửi tin nhắn từ một thiết bị khác.
zh_hans: %1$@ 从另一台设备发送了消息
