Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# add_stickers_instructions
source: To add stickers, tap "Open Sticker Folder", create a subfolder for your sticker pack, and drag image and sticker files there
bg: За да добавите стикери, натиснете върху "Отваряне на папка Стикери", създайте подпапка за Вашия пакет от стикери и дърпайте файлове със стикери и изображения тук
ca: Per a afegir adhesius: premeu "Obre la carpeta d'adhesius", creeu una subcarpeta per a la vostra col·lecció d'adhesius i arrossegueu-hi la imatge i els fitxers d'adhesius.
cs: Přejete-li si přidat nálepky, klepněte na „Otevřít složku nálepek“, vytvořte podsložku pro balíček nálepek a přetáhněte do ní soubory obrázků a nálepek
de: Um Sticker hinzuzufügen, tippen Sie auf "Sticker-Ordner öffnen", erstellen Sie einen Unterordner für Ihr Sticker-Paket und ziehen Sie Bild- und Sticker-Dateien dorthin.
es: Para añadir stickers, toca en "Abrir carpeta de stickers", crea una subcarpeta para tu colección de stickers y copia imágenes y stickers allí
et: Kleepsude lisamiseks klõpsi valikut „Ava kleepsude kaust“, loo oma kleepsupaki jaoks sinna alamkaust ning lohista pildi- ja kleepsufailid sinna
eu: Stickerretara gehitzeko, klik egin "Ireki sticker karpeta" aukeran, sortu azpikarpeta bat zure sticker multzoarentzat eta arrastatu irudi eta sticker fitxategiak bertara.
fa: برای اضافه کردن برچسب روی «بازکردن پوشهٔ برچسب» بزنید، یک زیرپوشه برای دستهٔ برچسب خود درست کنید و برچسب‌ها را به آن‌جا بکشید
fi: Saat lisättyä tarroja valitsemalla "Avaa tarrakansio", luomalla alikansion tarrakokoelmallesi ja raahaamalla tarratiedostosi sinne
fr: Pour ajouter des vignettes, appuyez sur "Ouvrir le dossier Vignettes", créez un sous-dossier pour votre paquet de vignettes et faites-y glisser vos fichiers image ou vignette
gl: Para engadir adhesivos toca en "Abrir cartafol de adhesivos", crea un subcartafol para o paquete de adhesivos e arrastra alí ficheiros de imaxe e adhesivos
hu: A matricák hozzáadásához koppintson a „Matricamappa megnyitása” lehetőségre, hozzon létre egy almappát a matricacsomagnak, és húzza oda a kép- és matricafájlokat.
it: Per aggiungere adesivi, tocca "Apri Cartella Adesivi", crea una sottocartella per il tuo pacchetto di adesivi e trascina lì i file di immagini e adesivi
kab: Akken ad ternuḍ tamenṭaḍt, sit ɣef " ldi akaram n tmenṭaḍt ", snulfu-d akaram anaddaw i ukemmus-ik·im n tmenṭaḍt, zuɣer tugna akked ifuyla n tmenṭaḍt din
nl: Stickers toevoegen kan als volgt: druk op ‘Stickermap openen’, maak een onderliggende map aan voor je pakket en plaats afbeeldings- en stickerbestanden in de map.
pl: Aby dodać naklejki, dotknij „Otwórz folder naklejek”, utwórz podfolder dla swojego pakietu naklejek i przeciągnij do niego pliki obrazów i naklejek
ru: Для добавления стикеров, нажмите "Открыть папку стикеров", создайте подпапку для набора ваших стикеров и перетащите туда изображения и файлы стикеров
sk: Pre pridanie nálepiek, ťuknite na "Otvoriť priečinok s nálepkami", vytvorte priečinok pre svoju sadu nálepiek a prekopírujte doň nálepky
sq: Që të shtoni ngjitës, prekni “Hap Dosje Ngjitësish”, krijoni një nëndosje për paketën e ngjitësit tuaj dhe tërhiqni në të figurë dhe kartela ngjitësi
sv: För att lägga till dekaler trycker du på "Öppna dekalmapp", skapar en undermapp för ditt dekalpaket och drar bild- och dekalfiler dit.
tr: Çıkartmalar eklemek için "Çıkartma Klasörünü Aç"a dokunun, çıkartma paketiniz için bir alt klasör oluşturun ve görseli ve çıkartma dosyalarını oraya sürükleyin
uk: Аби додати стікери, торкніться "Відкрити директорію наклейок", створіть субдерикторію для вашого стікерпаку та перетягніть туди зображення і файли стікерів
vi: Để thêm nhãn dán, hãy nhấn vào "Mở thư mục nhãn dán", tạo thư mục con cho gói nhãn dán của bạn rồi kéo tệp hình ảnh và nhãn dán vào đó
zh_hans: 要添加表情包，轻按“打开表情包文件夹”为你的表情包新建一个子文件夹，并把图片和表情符号拖动至此

source: Open Sticker Folder
bg: Отваряне на папка Стикери
ca: Obre la carpeta d'adhesius
cs: Otevřít složku nálepek
de: Sticker-Ordner öffnen
es: Abrir la carpeta de stickers
et: Ava kleepsude kaust
eu: Ireki sticker karpeta
fa: بازکردن پوشه استیکر
fi: Avaa tarrakansio
fr: Ouvrir le dossier Vignettes
gl: Abrir cartafol de adhesivos
hu: Matricamappa megnyitása
it: Apri Cartella Adesivi
kab: Ldi akaran n tmenṭaḍt
nl: Stickermap openen
pl: Otwórz folder naklejek
ru: Открыть папку стикеров
sk: Otvoriť priečinok s nálepkami
sq: Hap Dosje Ngjitësish
sv: Öppna dekalmapp
tr: Çıkartma Klasörünü Aç
uk: Відкрити директорію наклейок
vi: Mở thư mục nhãn dán
zh_hans: 打开表情包文件夹

source: Images
az: Şəkillər
bg: Изображения
ca: Imatges
ckb: وێنەکان
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
et: Pildid
eu: Irudiak
fa: تصاویر
fi: Kuvat
gl: Imaxes
hu: Képek
id: Gambar
it: Immagini
ja: 画像
kab: Tugniwin
km: រូបភាព
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ro: Imagini
ru: Изображения
sc: Immàgines
sk: Snímky
sq: Figura
sr: Слике
sv: Bilder
tr: Görseller
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant_tw: 圖片

source: Audio
bg: Аудио
ca: Àudio
ckb: دەنگ
cs: Zvukové záznamy
da: Lyd
el: Ήχοι
et: Heli
eu: Audioa
fa: صدا
fi: Äänite
fr: Son
hu: Hang
ja: 音楽
kab: Ameslaw
km: សម្លេង
pt_br: Áudio
ru: Аудио
sc: Àudio
sk: Zvuk
sr: Звук
sv: Ljud
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant_tw: 音訊

source: Voice Message
az: Səsli mesaj
bg: Гласово съобщение
ca: Missatge de veu
ckb: پەیامی دەنگی
cs: Hlasová zpráva
da: Tale besked
de: Sprachnachricht
el: Μήνυμα φωνής
es: Mensaje de voz
et: Hääsõnum
eu: Ahots-mezua
fa: پیام صوتی
fi: Ääniviesti
fr: Message vocal
gl: Mensaxe de voz
hu: Hangüzenet
id: Pesan suara
it: Messaggio Vocale
ja: 音声メッセージ
kab: Izen n taɣect
km: សារជាសម្លេង
nl: Spraakbericht
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ro: Mesaj vocal
ru: Голосовое сообщение
sc: Messàgiu sonoru
sk: Hlasová správa
sq: Mesazh Zanor
sr: Гласовна порука
sv: Röstmeddelande
tr: Sesli İleti
uk: Голосове повідомлення
vi: Tin nhắn thoại
zh_hans: 语音消息
zh_hant_tw: 語音訊息

source: Forwarded
bg: Препратено
ca: Reenviat
cs: Přeposlané
da: Videresendt
de: Weitergeleitet
el: Κοινοποίηση
es: Reenviado
et: Edastatud
eu: Birbidalia
fa: هدایت
fi: Välitetty
fr: Transféré
gl: Reenviada
hu: Továbbított
id: Diteruskan
it: Inoltrato
ja: 転送された
kab: Yettuwelleh
km: បានបញ្ជូនបន្ត
nl: Doorgestuurd
pl: Przekazana
pt_br: Encaminhado
ro: Redirecționat
ru: Переслано
sk: Preposlané
sq: Përcjellë
sr: Прослеђено
sv: Vidarebefodrat
tr: İletildi
uk: Переслане
vi: Đã chuyển tiếp
zh_hans: 转发了

source: Forwarded Message
az: Köçürülmüş mesaj
bg: Препратено съобщение
ca: Missatge reenviat
ckb: پەیامی هاوبەشکراو
cs: Přeposlaná zpráva
da: Videresendt besked
de: Weitergeleitete Nachricht
el: Κοινοποίηση Μηνύματος
es: Mensaje reenviado
et: Edastatud sõnum
eu: Birbidalitako mezua
fa: پیام هدایت شده
fi: Välitetty viesti
fr: Message transféré
gl: Mensaxe reenviado
hu: Továbbított üzenet
id: Pesan yang diteruskan
it: Messaggio Inoltrato
ja: 転送されたメッセージ
kab: Izen yettwawelhen
km: សារដែលបានបញ្ជូនបន្ត
nl: Bericht doorgestuurd
pl: Przekazano wiadomość
pt_br: Mensagem encaminhada
ro: Mesaj redirecționat
ru: Пересланное сообщение
sc: Messàgiu inoltradu
sk: Preposlaná správa
sq: Mesazhi u Përcoll
sr: Прослеђена порука
sv: Vidarebefordrat meddelande
tr: İletilen İleti
uk: Переслане повідомлення
vi: Tin nhắn đã chuyển tiếp
zh_hans: 转发的消息
zh_hant_tw: 轉發的訊息

# forwarded_by
source: Forwarded by %1$@
bg: Препратен от %1$@
ca: Reenviat per %1$@
ckb: هاوبەشکراو لە لایەن%1$@
cs: Přeposláno uživatelem %1$@
da: Videresendt af %1$@
de: Weitergeleitet von %1$@
el: Κοινοποίηση από %1$@
es: Reenviado por %1$@
et: Edastaja: %1$@
eu: %1$@(e)k birbidalia
fa: توسط %1$@ هدایت شده است
fi: Välittäjä: %1$@
fr: Transféré par %1$@
gl: Reenviado por %1$@
hu: Továbbítva %1$@ által
id: Diteruskan oleh %1$@
it: Inoltrato da %1$@
ja: %1$@が転送しました
kab: Yettuwelleh s %1$@
km: បញ្ជូនបន្តពី %1$@
nl: Doorgestuurd door %1$@
pl: Przekazana przez %1$@
pt_br: Encaminhado por %1$@
ro: Redirecționat de %1$@
ru: Переслано от %1$@
sk: Preposlal %1$@
sq: Përcjellë nga %1$@
sr: Проследи %1$@
sv: Vidarebefordrad av %1$@
tr: %1$@ tarafından iletildi
uk: Переслано від %1$@
vi: Được chuyển tiếp bởi %1$@
zh_hans: 转发人 %1$@

source: Video
bg: Видео
ca: Vídeo
ckb: ڤیدیۆ
cs: Videa
el: Βίντεο
eu: Bideoa
fa: فیلم
fr: Vidéo
gl: Vídeo
hu: Videó
ja: 動画
kab: tavidyut
km: វីដេអូ
pl: Wideo
pt_br: Vídeo
ru: Видео
sc: Vìdeu
sr: Видео
uk: Відео
zh_hans: 视频
zh_hant_tw: 視訊

source: Documents
az: Sənədlər
bg: Документи
ckb: بەڵگەکان
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Αρχεία
es: Documentos
et: Dokumendid
eu: Dokumentuak
fa: اسناد
fi: Asiakirjat
gl: Documentos
hu: Dokumentumok
id: Dokumen
it: Documenti
ja: 文章
kab: Isemliyen
km: ឯកសារ
nl: Documenten
pl: Dokumenty
pt_br: Documentos
ro: Documente
ru: Документы
sc: Documentos editàbiles
sk: Dokumenty
sq: Dokumente
sr: Документи
sv: Dokument
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans: 文档
zh_hant_tw: 文件

source: Contact
az: Kontakt
bg: Контакт
ca: Contacte
ckb: بەردەنگ
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
et: Kontakt
eu: Kontaktua
fa: مخاطب
fi: Yhteystieto
gl: Contacto
hu: Névjegy
id: Kontak
it: Contatto
ja: 連絡先
kab: Anermis
km: ទំនាក់ទំនង
nl: Contactpersoon
pl: Kontakt
pt_br: Contato
ru: Контакт
sc: Cuntatu
sk: Kontakt
sq: Kontakt
sr: Особа
sv: Kontakt
tr: Kişi
uk: Контакт
vi: Liên hệ
zh_hans: 联系人
zh_hant_tw: 聯絡人

source: Bot
cs: Robot
et: Robot
fa: ربات
gl: Robot
kab: Abuṭ
ru: Бот
sq: Robot
uk: Бот
zh_hans: 机器人

source: Camera
az: Kamera
bg: Камера
ca: Càmera
ckb: کامێرا
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
et: Kaamera
eu: Kamera
fa: دوربین
fi: Kamera
fr: Caméra
gl: Cámara
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kab: Takamiṛat
km: កាមេរ៉ា
pl: Kamera
pt_br: Câmera
ro: Cameră
ru: Камера
sc: Fotocàmera
sk: Fotoaparát
sq: Kamerë
sr: Камера
sv: Kamera
tr: Kamera
uk: Камера
vi: Máy ảnh
zh_hans: 相机
zh_hant_tw: 相機

source: Capture
bg: Заснемане
ca: Captura
cs: Spoušť
de: Aufnehmen
el: Λήψη
es: Capturar
et: Salvesta pilt või video
eu: Harrapatu
fa: گرفتن
fi: Kuvaa
fr: Enregistrer
gl: Capturar
hu: Rögzítés
id: Tangkap
it: Cattura
ja: 撮影
kab: Tuṭṭfa
km: ចាប់យក
nl: Vastleggen
pl: Zrób to
pt_br: Capturar
ro: Captură
ru: Захват
sk: Zachytiť
sr: Сними
sv: Fånga
tr: Yakala
uk: Захопити
vi: Chụp
zh_hans: 捕获

source: Switch Camera
bg: Превключване на камерата
ca: Canvia la càmera
cs: Přepnout kameru
da: Skift kamera
de: Kamera wechseln
el: Αλλαγή κάμερας
es: Alternar cámara
et: Vaheta kaamerat
eu: Aldatu kamera
fa: تغییر دوربین
fi: Vaihda kameraa
fr: Changer de caméra
gl: Cambiar de cámara
hu: Kamera váltás
id: Ganti kamera
it: Cambia Fotocamera
ja: カメラを切り替える
kab: Beddel takamiṛat
km: ប្តូរកាមេរ៉ា
nl: Andere camera
pl: Przełącz kamerę
pt_br: Trocar câmera
ro: Comutați camera
ru: Переключить камеру
sk: Prepnúť fotoaparát
sq: Ndërro Kamera
sr: Промени камеру
sv: Växla kamera
tr: Kamerayı Değiştir
uk: Перемкнути камеру
vi: Chuyển đổi máy ảnh
zh_hans: 切换摄像头

# toggle_fullscreen
source: Toggle Full Screen Mode
bg: Включване/изключване на пълноекранния режим
ca: Alterna el mode de pantalla completa
cs: Přepnout režim celé obrazovky
de: Vollbildmodus umschalten
el: Εναλλαγή Λειτουργίας Πλήρους Οθόνης
es: Alternar modo pantalla completa
et: Lülita täisekraanivaate sisse/välja
eu: Aldatu pantaila osoa modua
fa: تغییر وضعیت تمام صفحه
fi: Koko näytön tila
fr: Activer le plein écran
gl: Activar modo de pantalla completa
hu: Váltás teljes képernyős módra
id: Beralih ke Mode Layar Penuh
it: Attiva/Disattiva Modalità Schermo Intero
ja: フルスクリーン
kab: Ldi/Mdel askar n ugdil ačuran
km: បិទបើករបៀបពេញអេក្រង់
nl: Schermvullende weergave aan/uit
pl: Przełącz na tryb pełnoekranowy
pt_br: Ativar modo tela cheia
ro: Comutarea modului ecran complet
ru: Полноэкранный режим
sk: Prepnúť režim zobrazenia na celú obrazovku
sq: Kalo në / Dil nga mënyra “Sa krejt ekrani”
sr: Обрће режим пуног екрана
sv: Växla fullskärm
tr: Tam Ekran Moduna Geç
uk: Перейти в повноекранний режим
vi: Chuyển đổi Chế độ toàn màn hình
zh_hans: 切换全屏模式

source: Location
az: Yer
bg: Местоположение
ca: Ubicació
ckb: شوێن
cs: Poloha
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
et: Asukoht
eu: Kokalekua
fa: موقعیت مکانی
fi: Sijainti
fr: Position
gl: Localización
hu: Helyszín
id: Lokasi
it: Posizione
ja: 場所
kab: Adig
km: ទីតាំង
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ro: Locație
ru: Местоположение
sc: Positzione
sk: Poloha
sq: Vendndodhje
sr: Локација
sv: Plats
tr: Konum
uk: Розташування
vi: Vị trí
zh_hans: 位置
zh_hant_tw: 所在地

source: Locations
bg: Местоположения
ca: Ubicacions
cs: Polohy
de: Standorte
es: Ubicaciones
et: Asukohad
eu: Kokalekuak
fa: مکان‌ها
fi: Sijainnit
fr: Positions
gl: Localizacións
hu: Helyszínek
id: Lokasi
it: Posizioni
kab: Idgan
nl: Locaties
pl: Lokalizacje
pt_br: Localizações
ru: Местоположения
sq: Vendndodhje
sr: Локације
sv: Platser
tr: Konumlar
uk: Розташування
vi: Vị trí
zh_hans: 位置

source: Gallery
az: Qalereya
bg: Галерия
ca: Galeria
ckb: پیشانگا
cs: Galerie
da: Galleri
de: Galerie
el: Πινακοθήκη
es: Galería
et: Galerii
eu: Galeria
fa: گالری
fi: Galleria
fr: Galerie
gl: Galería
hu: Galéria
id: Galeri
it: Galleria
ja: 画像
kab: Timidelt
km: វិចិត្រសាល
nl: Galerij
pl: Galeria
pt_br: Galeria
ro: Galerie
ru: Галерея
sc: Galleria
sk: Galéria
sq: Galeri
sr: Галерија
sv: Galleri
tr: Galeri
uk: Галерея
vi: Phòng trưng bày
zh_hans: 图库
zh_hant_tw: 相簿

source: Images and Videos
bg: Изображения и видеоклипове
ca: Imatges i vídeos
ckb: وێنە و ڤیدیۆکان
cs: Obrázky a videa
da: Billeder og videoer
de: Bilder und Videos
el: Εικόνες και Βίντεο
es: Imágenes y videos
et: Pildid ja videod
eu: Irudiak eta bideoak
fa: تصاویر و فیلم‌ها
fi: Kuvat ja videot
fr: Images et vidéos
gl: Imaxes e vídeos
hu: Képek és videók
id: Gambar dan video
it: Immagini e Video
ja: 画像・映像
kab: Tugniwin d tvidyutin
km: រូបភាព និងវីដេអូ
nl: Foto's en video's
pl: Obrazy i wideo
pt_br: Imagens e vídeos
ro: Imagini și videoclipuri
ru: Изображения и видео
sc: Immàgines e vìdeos
sk: Obrázky a videá
sq: Figura dhe Video
sr: Слике и видео записи
sv: Bilder och videor
tr: Görseller ve Videolar
uk: Зображення та відео
vi: Hình ảnh và Video
zh_hans: 图像和视频

source: File
az: Fayl
bg: Файл
ca: Fitxer
ckb: پەڕگە
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
eu: Fitxategia
fa: پوشه
fi: Tiedosto
fr: Fichier
gl: Ficheiro
hu: Fájl
id: Berkas
ja: ファイル
kab: Afaylu
km: ឯកសារ
nl: Bestand
pl: Plik
pt_br: Arquivo
ro: Fișier
ru: Файл
sc: Documentu
sk: Súbor
sq: Kartelë
sr: Фајл
sv: Arkiv
tr: Dosya
uk: Файл
vi: Tập tin
zh_hans: 文件
zh_hant_tw: 檔案

source: Files
bg: Файлове
ca: Fitxers
ckb: پەڕگەکان
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
et: Failid
eu: Fitxategiak
fa: پرونده‌ها
fi: Tiedostot
fr: Fichiers
gl: Ficheiros
hu: Fájlok
id: File
it: File
ja: ファイル
kab: Ifuyla
km: ឯកសារ
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ro: Fișiere
ru: Файлы
sc: Documentos
sk: Súbory
sq: Kartela
sr: Фајлови
sv: Filer
tr: Dosyalar
uk: Файли
vi: Tập tin
zh_hans: 文件

# webxdc_app
source: App
bg: Приложение
cs: Aplikace
el: Ιδιωτική Εφαρμογή
es: Aplicación
et: Rakendus
eu: Aplikazioa
fa: برنامه
fi: Sovellus
fr: Appli
gl: App privada
hu: Alkalmazás
id: Aplikasi
kab: Asnas
nl: Privé-app
pl: Prywatna aplikacja
ru: Приложение
sk: Súkromná aplikácia
sq: Aplikacion
sr: Приватна апликација
tr: Uygulama
uk: Застосунок
vi: Ứng dụng
zh_hans: 私人应用

# webxdc_apps
source: Apps
bg: Приложения
cs: Aplikace
el: Ιδιωτικές Εφαρμογές
es: Aplicaciones
et: Rakendused
eu: Aplikazioak
fa: برنامه‌ها
fi: Sovellukset
fr: Applis
gl: Apps privadas
hu: Alkalmazások
id: Aplikasi
it: App
kab: Isnasen
nl: Privé-apps
pl: Prywatne aplikacje
ro: App-uri
ru: Приложения
sk: Súkromné aplikácie
sq: Aplikacione
sr: Приватне апликације
sv: Appar
tr: Uygulamalar
uk: Застосунки
vi: Ứng dụng
zh_hans: 私人应用

# webxdc_store_url
source: App Picker URL
ca: URL del selector d'aplicacions
cs: Adresa URL výběru aplikací
et: Rakendustevalija võrguaadress
eu: Aplikazio-hautatzailearen URL-a
gl: URL do Selector de Apps
hu: Alkalmazás-választó-webcím
it: URL Selettore App
kab: Tansa URL n ufran n usnas
nl: Appkiezer-url
ru: URL селектора приложений
sq: URL Marrësi Aplikacioni
tr: Uygulama Seçici URL'si
uk: URL-адреса для вибору додатків
zh_hans: "应用选择器“ URL

# webxdc_store_url_explain
source: If set, the URL will be used as the App Picker instead of the default one
ca: Si està definit, s'usarà l'URL com a selector d'aplicacions en comptes del predeterminat
cs: Pokud je nastavena, tato URL adresa bude použita pro výběr aplikací namísto té výchozí
es: Si se establece, la URL se utilizará como App Picker en lugar de la predeterminada
et: Selle eelistusega saad sisestada rakendustevalija jaoks oma võrguaadressi, mida kasutatakse vaikimisi valiku asemel
eu: Ezarriz gero, URL hori erabiliko da aplikazio-hautatzaile gisa, lehenetsitakoaren ordez.
gl: Se está establecido o URL vaise usar como Selector de apps no lugar do predeterminado
hu: Ha be van állítva, akkor a webcím lesz használva mint alkalmazás-választó az alapértelmezett helyett
it: Se impostato, l'URL verrà utilizzato come Selettore App anziché quello predefinito
kab: Ma yella yettusbadu, URL ad yettwaseqdec d asnas n Fren deg umḍiq n yiwen amezwer
nl: Stel in om apps te kiezen vanaf een url in plaats van de standaard appkiezer
ru: Если установлено, URL будет использоваться в качестве селектора приложений вместо стандартного
sq: Në u ujdistë, URL-ja do të përdoret si Marrës Aplikacioni, në vend të atij parazgjedhje
tr: Ayarlanırsa URL, varsayılan birinin yerine Uygulama Seçici olarak kullanılacak
uk: Якщо встановлено, URL-адреса буде використовуватися для вибору додатків, а не за замовчуванням
zh_hans: 设置后，该 URL 而不是默认的 URL 将被用作“应用选择器”

source: Home
ca: Inici
cs: Domů
es: Inicio
et: Avaleht
eu: Hasiera
fa: خانه
gl: Inicio
it: Inizio
kab: Agejdan
nl: Overzicht
ru: Домой
sk: Domov
tr: Ana Sayfa
uk: Домівка

source: Games
ca: Jocs
cs: Hry
es: Juegos
et: Mängud
eu: Jokoak
fa: بازی‌ها
gl: Xogos
it: Giochi
kab: Uraren
ru: Игры
sk: Hry
tr: Oyunlar
uk: Ігри

source: Tools
ca: Eines
cs: Nástroje
es: Herramientas
et: Tarvikud
eu: Tresnak
fa: ابزار
gl: Ferramentas
it: Strumenti
kab: Ifecka
nl: Hulpmiddelen
ru: Инструменты
sk: Nástroje
tr: Araçlar
uk: Інструменти

# app_size
source: Size
ca: Mida
cs: Velikost
es: Tamaño
et: Suurus
eu: Tamaina
fa: اندازه
gl: Tamaño
it: Dimensione
kab: Tiddi
nl: Grootte
ru: Размер
sk: Veľkosť
tr: Boyut
uk: Розмір

# app_date_published
source: Published
ca: Publicat
cs: Zveřejněno
es: Publicado
et: Avaldatud
eu: Argitaratua
fa: انتشار
gl: Publicada
it: Pubblicato
kab: Yeffeɣ-d
nl: Publicatiedatum
ru: Опубликовано
tr: Yayımlanma
uk: Опубліковано

source: Add to Chat
ca: Afegeix al xat
cs: Přidat do chatu
es: Agregar al chat
et: Lisa vestlusele
eu: Gehitu txatera
fa: افزودن به گفتگو
gl: Engadir á Conversa
it: Aggiungi alla Chat
kab: Rnu ɣer udiwenni usrid
nl: Toevoegen aan gesprek
ru: Добавить в чат
sk: Pridať do konverzácie
tr: Sohbete Ekle
uk: Додати до чату

source: Browse
ca: Explora
cs: Procházet
es: Navegar
et: Sirvi
eu: Arakatu
fa: جستجو
gl: Explorar
it: Sfoglia
kab: Snirem
nl: Ontdekken
ru: Обзор
tr: Gözat
uk: Перегляд

source: Unknown
az: Naməlum
bg: Непознат
ca: Desconegut
ckb: نەناسراو
cs: Neznámá
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Teadmata
eu: Ezezaguna
fa: ناشناس
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
hu: Ismeretlen
id: Tak dikenal
it: Sconosciuto
ja: 不明
kab: Arussin
km: មិនស្គាល់
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sc: Disconnotu
sk: Neznáme
sq: E panjohur
sr: Непознато
sv: Okänd
tr: Bilinmeyen
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hant_tw: 未知

source: Green
az: Yaşıl
bg: Зелено
ca: Verd
ckb: سەوز
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
et: Roheline
eu: Berdea
fa: سبز
fi: Vihreä
fr: Vert
gl: Verde
hu: Zöld
id: Hijau
it: Verde
ja: 緑
kab: Adal
km: ពណ៌បៃតង
nl: Groen
pl: Zielony
pt_br: Verde
ro: Verde
ru: Зелёный
sc: Birde
sk: Zelená
sq: E gjelbër
sr: Зелена
sv: Grön
tr: Yeşil
uk: Зелений
vi: Xanh
zh_hans: 绿色
zh_hant_tw: 綠色

source: Red
az: Qırmızı
bg: Червено
ca: Vermell
ckb: سوور
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
et: Punane
eu: Gorria
fa: قرمز
fi: Punainen
fr: Rouge
gl: Vermello
hu: Piros
id: Merah
it: Rosso
ja: 赤
kab: Azeggaɣ
km: ក្រហម
nl: Rood
pl: Czerwony
pt_br: Vermelho
ro: Roșu
ru: Красный
sc: Ruju
sk: Červená
sq: E kuqe
sr: Црвена
sv: Röd
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_hans: 红色
zh_hant_tw: 紅色

source: Blue
az: Mavi
bg: Синьо
ca: Blau
ckb: شین
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
et: Sinine
eu: Urdina
fa: آبی
fi: Sininen
fr: Bleu
gl: Azul
hu: Kék
id: Biru
it: Blu
ja: 青
kab: Azegzaw
km: ពណ៌ខៀវ
nl: Blauw
pl: Niebieski
pt_br: Azul
ro: Albastru
ru: Синий
sc: Biaitu
sk: Modrá
sq: Blu
sr: Плава
sv: Blå
tr: Mavi
uk: Синій
vi: Lam
zh_hans: 蓝色
zh_hant_tw: 藍色

source: Orange
az: Narıncı
bg: Оранжево
ca: Taronja
ckb: نارنجی
cs: Oranžová
el: Πορτοκαλί
es: Naranja
et: Oranž
eu: Laranja
fa: نارنجی
fi: Oranssi
gl: Laranxa
hu: Narancssárga
id: Oranye
it: Arancione
ja: 橙
kab: aččinawi
km: ពណ៌ក្រូច
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
ro: Portocaliu
ru: Оранжевый
sc: Arantzu
sk: Oranžová
sq: Portokalli
sr: Наранџаста
tr: Turuncu
uk: Помаранчевий
vi: Cam
zh_hans: 橘黄色
zh_hant_tw: 橘色

source: Cyan
az: Sian
bg: Циан
ca: Cian
ckb: سەوزی شینباو
cs: Tyrkysová
da: Turkis
de: Türkis
el: Γαλάζιο
es: Cian
et: Rohekassinine
eu: Ziana
fa: یشمی
fi: Syaani
gl: Ciano
hu: Cián
id: Biru
it: Ciano
ja: 青緑
kab: Agnawi
km: ពណ៌ខៀវខ្ចី
nl: Groenblauw
pt_br: Ciano
ro: Cian
ru: Сине-зелёный
sc: Cianu
sk: Tyrkysový
sq: Gurkali
sr: Тиркизна
tr: Camgöbeği
uk: Блакитний
vi: Lục lam
zh_hans: 蓝绿色
zh_hant_tw: 靛色

source: Purple
az: Purpur
bg: Лилаво
ca: Morat
ckb: ئەرخەوانی
cs: Purpurová
da: Lilla
de: Lila
el: Μωβ
es: Púrpura
et: Purpurpunane
eu: Morea
fa: بنفش
fi: Violetti
fr: Pourpre
gl: Púrpura
hu: Lila
id: Ungu
it: Viola
ja: 紫
kab: Anili
km: ពណ៌ស្វាយ
nl: Paars
pl: Fioletowy
pt_br: Roxo
ro: Purpuriu
ru: Пурпурный
sc: Pùrpura
sk: Fialová
sq: E purpurt
sr: Пурпурна
sv: Lila
tr: Mor
uk: Пурпурний
vi: Tím
zh_hans: 紫色
zh_hant_tw: 紫色

source: Magenta
az: Açıq fırfır
bg: Маджента
ckb: سووری ئەرخەوانی
cs: Fialová
da: Magentarød
el: Φούξια
et: Fuksiapunane
fa: سرخابی
gl: Maxenta
ja: 赤紫
kab: akeẓẓal
km: ពណ៌ស្វាយខ្ចី
ru: Маджента
sk: Purpurová
sq: Rozë
sr: Љубичаста
tr: Eflatun
uk: Пурпурний
vi: Đỏ tươi
zh_hans: 洋红色
zh_hant_tw: 洋紅色

source: White
az: Ağ
bg: Бяло
ca: Blanc
ckb: سپی
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
et: Valge
eu: Zuria
fa: سفید
fi: Valkoinen
fr: Blanc
gl: Branco
hu: Fehér
id: Putih
it: Bianco
ja: 白
kab: Amellal
km: ពណ៌ស
nl: Wit
pl: Biały
pt_br: Branco
ro: Alb
ru: Белый
sc: Biancu
sk: Biela
sq: E bardhë
sr: Бела
sv: Vit
tr: Beyaz
uk: Білий
vi: Trắng
zh_hans: 白色
zh_hant_tw: 白色

source: Zoom
bg: Мащабиране
ckb: نزیک کردنەوە
cs: Zvětšit
el: Μεγέθυνση
et: Suumitase
eu: Zooma
fa: بزرگ نمایی
fi: Suurennos
gl: Zoo
hu: Nagyítás
id: Perbesar
it: Ingrandimento
ja: 文字の大きさ
kab: Asemɣer/asimẓi
km: ពង្រីក
nl: Zoomen
pl: Powiększenie
ru: Масштаб
sc: Ismànnia
sk: Priblíženie
sr: Увеличање
tr: Yakınlaştır
uk: Масштаб
vi: Thu phóng
zh_hans: 缩放

source: Extra small
bg: Много малко
ca: Molt petit
ckb: زۆر بچووک
cs: Velmi malá
da: Ekstra lille
de: Extraklein
el: Πολύ μικρό
es: Muy pequeño
et: Eriti väike
eu: Txiki txikia
fa: بسیار کوچک
fi: Erittäin pieni
fr: Très petit
gl: Moi pequena
hu: Extra kicsi
id: Sangat kecil
it: Extra piccolo
ja: 細小
kab: Amecṭuḥ ugar
km: តូចបំផុត
nl: Extra klein
pl: Bardzo małe
pt_br: Muito pequeno
ro: Foarte mic
ru: Очень маленький
sc: Minore meda
sk: Extra malé
sq: Tejet të vogla
sr: Малецка
sv: Extra liten
tr: Çok küçük
uk: Найменший
vi: Cực nhỏ
zh_hans: 特小
