Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# contacts_enter_name_or_email
source: Enter name or e-mail address
az: Ad ya e-poçt daxil et
bg: Въведете име или адрес за електронна поща
ca: Introduïu el vostre nom o la vostra adreça de correu electrònic
ckb: ناو یان ئیمەیل بنووسە
cs: Zadejte jméno nebo e-mail
da: Indtast navn eller e-mailadresse
de: Namen oder E-Mail-Adresse eingeben
el: Εισάγετε όνομα ή διεύθυνση e-mail
es: Nombre o correo electrónico
fi: Anna nimi tai sähköpostiosoite
fr: Entrer le nom ou l'adresse de courriel
gl: Introducir nome ou enderezo de correo
hu: Adjon meg egy nevet vagy egy e-mail-címet
id: Masukkan nama atau alamat email
it: Inserisci nome o indirizzo e-mail
ja: 名前かメールアドレスを入力
km: សរសេរឈ្មោះឬអាសយដ្ឋានអ៊ីមែលនៅទីនេះ
nl: Voer een naam of e-mailadres in.
pl: Podaj nazwę lub adres e-mail
pt_br: Insira um nome ou e-mail
ro: Introduceți numele sau adresa de e-mail
ru: Введите имя или адрес электронной почты
sc: Inserta su nùmene o s'indiritzu de posta eletrònica
sk: Zadajte meno alebo e-mailovú adresu
sq: Jepni emër ose adresë email
sr: Унесите име или е-адресу
sv: Ange namn eller e-postadress
tr: Ad ya da e-posta adresi girin
uk: Введіть ім'я або адресу електронної пошти
vi: Nhập tên hoặc địa chỉ e-mail
zh_hans: 输入名称或电子邮件地址
zh_hant_tw: 請輸入姓名或email地址

# contacts_type_email_above
source: Type e-mail address above
az: E-poçt ünvanını yazın
bg: Въведете адрес за електронна поща по-горе
ca: Escriviu l'adreça d'email superior
ckb: ئیمەیلەکە لە سەرەوە بنووسە
cs: Zadejte e-mail výše
da: Indtast e-mailadresse ovenover
de: Oben eine E-Mail-Adresse eingeben
el: Εισάγετε την διεύθυνση e-mail παραπάνω
es: Escriba la dirección de correo arriba
et: Palun sisesta ülale e-posti aadress
eu: Idatzi e-mail helbidea goian
fa: نشانی رایانامه را در بخش بالا وارد کنید
fi: Kirjoita sähköpostiosoite ylle
fr: Saisir l'adresse de courriel au-dessus
gl: Escribir arriba o enderezo de correo
hu: Írja be a fenti e-mail-címet
id: Ketik alamat email di atas
it: Inserisci sopra l'indirizzo e-mail
ja: 上にメールアドレスを入力してください。
kab: Aru tansa imayl s ufella
km: វាយបញ្ចូលអាសយដ្ឋានអ៊ីមែលខាងលើ
nl: Typ hierboven het e-mailadres
pl: Wpisz adres e-mail powyżej
pt_br: Digite o e-mail acima
ro: Introduceți adresa de e-mail de mai sus
ru: Введите адрес электронной почты выше
sc: Inserta s'indiritzu de posta eletrònica inoghe in subra
sk: Vyššie zadajte e-mailovú adresu
sq: Shtypni më sipër adresën email
sr: Унесите е-адресу изнад
sv: Skriv in e-postadressen ovan
tr: Yukarıya e-posta adresi yazın
uk: Введіть адресу електронної пошти вище
vi: Nhập địa chỉ e-mail ở trên
zh_hans: 在上方输入电子邮件地址
zh_hant_tw: 請在上面輸入email地址

# contacts_empty_hint
source: No contacts.
az: Kontakt yoxdur.
bg: Няма контакти.
ca: Cap contacte.
ckb: هیچ بەردەنگێک نییە
cs: Žádné kontakty.
da: Ingen kontakter
de: Keine Kontakte.
el: Δεν υπάρχουν επαφές.
es: Sin contactos.
fi: Ei yhteystietoja
fr: Aucun contact.
gl: Sen contactos.
hu: Még nincsenek névjegyek.
id: Tidak ada kontak.
it: Nessun contatto.
ja: 連絡先無し
km: មិនមានទំនាក់ទំនងទេ។
nl: Er zijn geen contactpersonen.
pl: Nie ma kontaktów.
pt_br: Sem contatos.
ro: Fără contacte.
ru: Нет контактов.
sc: Perunu cuntatu.
sk: Žiadne kontakty.
sq: S’ka kontakte.
sr: Још нема контаката.
sv: Inga kontakter.
tr: Kişi yok.
uk: Немає контактів.
vi: Không có liên hệ nào.
zh_hans: 没有联系人。
zh_hant_tw: 找不到聯絡人。

# chat_archived_chats_title
source: Archived Chats
az: Çatlar saxlanıldı
bg: Архивирани чатове
ca: Xats arxivats
ckb: وتووێژە ئەرشیڤکراوەکان
cs: Archivované chaty
da: Arkiverede samtaler
de: Archivierte Chats
el: Αρχειοθετημένες Συνομιλίες
es: Chats archivados
et: Arhiveeritud vestlused
eu: Artxibatutako txatak
fa: گپ‌های بایگانی شده
fi: Arkistoidut keskustelut
fr: Discussions archivées
gl: Conversas arquivadas
hu: Archivált csevegések
id: Obrolan terarsip
it: Chat Archiviate
ja: アーカイブしたチャット
kab: Idiwenniyen yettwaɣbren
km: ការសន្ទនាដែលបានទុកក្នុងប័ណ្ណសារ
nl: Gearchiveerde gesprekken
pl: Zarchiwizowane czaty
pt_br: Conversas arquivadas
ro: Chat-uri Arhivate
ru: Архивные чаты
sc: Tzarradas archiviadas
sk: Archivované konverzácie
sq: Fjalosje të Arkivuara
sr: Архивирана ћаскања
sv: Arkiverade chattar
tr: Arşivlenen Sohbetler
uk: Заархівовані чати
vi: Cuộc trò chuyện đã lưu trữ
zh_hans: 已存档聊天
zh_hant_tw: 封存的對話

# chat_please_enter_message
source: Please enter a message.
az: Mesajı daxıl edin
bg: Моля, въведете съобщение
ca: Si us plau, escriviu un missatge
ckb: تکایە پەیامێک بنووسە
cs: Zadejte zprávu, prosím.
da: Indtast besked
de: Bitte eine Nachricht eingeben.
el: Εισάγετε ένα μήνυμα.
es: Por favor, introduzca un mensaje.
et: Palun koosta sõnum.
eu: Idatzi mezu bat.
fa: لطفا یک پیام وارد کنید.
fi: Kirjoita viesti.
fr: Veuillez saisir un message.
gl: Por favor escribe unha mensaxe.
hu: Írjon be egy üzenetet.
id: Silakan masukkan pesan.
it: Per piacere scrivi un messaggio.
ja: メッセージを入力してください。
kab: Sekcem izen.
km: សូមសរសេរសារមួយ។
nl: Typ een bericht.
pl: Napisz wiadomość.
pt_br: Por favor, escreva uma mensagem.
ro: Vă rugăm să introduceți un mesaj.
ru: Введите сообщение.
sc: Pro praghere inserta unu messàgiu.
sk: Zadajte správu.
sq: Ju lutemi, jepni një mesazh.
sr: Унесите поруку.
sv: Skriv ett meddelande.
tr: Lütfen bir ileti girin.
uk: Будь ласка, введіть повідомлення.
vi: Vui lòng nhập tin nhắn.
zh_hans: 请输入消息。
zh_hant_tw: 請輸入訊息

# chat_camera_unavailable
source: Camera unavailable.
az: Camera əlçatmazdır.
bg: Камерата не е налична.
ca: La càmera no és disponible.
ckb: کامێرا بەردەست نییە
cs: Fotoaparát je nedostupný.
da: Kamera ikke tilgængelig
de: Kamera nicht verfügbar.
el: Η κάμερα δεν είναι διαθέσιμη.
es: Cámara no disponible.
et: Kaamera pole saadaval.
eu: Kamera ez dago eskuragarri.
fa: دوربین در دسترس نیست
fi: Kamera ei saatavilla.
fr: Caméra indisponible.
gl: Cámara non dispoñible.
hu: Kamera nem elérhető.
id: Kamera tak tersedia.
it: Fotocamera non disponibile.
ja: カメラは利用できません。
kab: Ulac takamirat.
km: កាមេរ៉ាមិនអាចរកឃើញទេ។
nl: De camera is niet beschikbaar.
pl: Aparat niedostępny.
pt_br: Câmera indisponível.
ro: Cameră indisponibilă.
ru: Камера недоступна.
sc: Fotocàmera non disponìbile
sk: Fotoaparát nie je k dispozícii.
sq: Kamerë jo gati.
sr: Камера није доступна.
sv: Kamera otillgänglig.
tr: Kamera kullanım dışı.
uk: Камера недоступна.
vi: Máy ảnh không có sẵn.
zh_hans: 相机不可用。
zh_hant_tw: 無法開啟鏡頭

# chat_unable_to_record_audio
source: Unable to record audio.
az: Səs yaza bilmir.
bg: Не е възможно да се записва аудио.
ca: No es pot gravar so.
ckb: دەنگ تۆمار ناکرێ
cs: Nelze nahrávat zvuk.
da: Kan ikke optage lyd.
de: Audio kann nicht aufgenommen werden.
el: Αδυναμία εγγραφής ήχου.
es: No es posible grabar audio.
et: Heli salvestamine ei õnnestu.
eu: Ezin izan da audioa grabatu.
fa: ضبط صدا ممکن نیست.
fi: Äänen tallentaminen ei onnistunut.
fr: Impossible d'enregistrer le son.
gl: Non se puido gravar o audio.
hu: Nem lehet hangfelvételt készíteni.
id: Tak bias merekam audio.
it: Impossibile registrare audio.
ja: 録音できません。
kab: Ur izmir ara ad isekles ameslaw.
km: មិនអាចថតសំលេងបានទេ។
nl: Er kan geen audio worden opgenomen.
pl: Nie można nagrać dźwięku.
pt_br: Impossível gravar áudio.
ro: Nu se poate înregistra audio.
ru: Невозможно записать аудио.
sc: Registratzione de su sonu fallida
sk: Nie je možné zaznamenať zvuk.
sq: S’arrihet të incizohet audio.
sr: Није могуће снимити звук.
sv: Det går inte att spela in ljud.
tr: Ses kaydedilemiyor.
uk: Неможливо записати аудіо.
vi: Không thể ghi âm.
zh_hans: 无法录制音频。
zh_hant_tw: 無法錄音

# chat_new_one_to_one_hint
source: Send a message to %1$@.
bg: Изпращане на съобщение до %1$@.
ca: Envia un missatge a %1$@.
cs: Poslat zprávu uživateli %1$@.
de: Senden Sie eine Nachricht an %1$@.
el: Στείλτε ένα μήνυμα σε %1$@, και μπορούν να το λάβουν ακόμη και χωρίς Delta Chat.
es: Envíe un mensaje a %1$@.
et: Saada sõnum kasutajale %1$@.
eu: Bidali mezu bat %1$@(r)i.
fa: ارسال پیام. مشکلی نیست اگر %1$@ از دلتاچت استفاده نمی‌کند.
fi: Lähetä viesti. Ei haittaa, vaikka %1$@ ei käyttäisi Delta Chatia.
fr: Envoyez un message. Il n'y a pas de problème si %1$@ n'utilise pas Delta Chat.
gl: Envía unha mensaxe. Funciona incluso se %1$@ non usa Delta Chat.
hu: Üzenet küldése „%1$@” számára.
it: Invia un messaggio a %1$@.
kab: Azen izen i %1$@.
nl: Stuur een bericht aan %1$@ .
pl: Wyślij wiadomość do %1$@.
pt_br: Envie uma mensagem. Tudo bem se %1$@ não usar o Chat Delta.
ro: Trimiteți un mesaj către %1$@.
ru: Отправьте сообщение %1$@.
sk: Pošlite správu. Je v poriadku ak%1$@ nepoužíva Delta Chat.
sq: Dërgoni një mesazh për %1$@.
sr: Пошаљи поруку %1$@; они је могу примити и ако немају Delta Chat.
sv: Skicka ett meddelande till %1$@.
tr: %1$@ kişisine bir ileti gönderin.
uk: Надіслати повідомлення до %1$@.
vi: Gửi tin nhắn tới %1$@.
zh_hans: 发一条消息给 %1$@。

# chat_new_broadcast_hint
source: In a broadcast list, recipients will receive messages in a read-only chat with you.
bg: Получателите в един списък за разпространение получават съобщения в чат "само за четене" с Вас.
ca: En una llista de difusió, els destinataris rebran missatges en mode de només lectura en un xat amb tu.
cs: Seznam vysílání slouží k posílání zpráv příjemcům v chatu, který je pro ně pouze pro čtení.
de: In Broadcast-Listen erhalten die Empfänger die Nachrichten in einem Nur-Lesen-Chat.
el: Σε μια λίστα εκπομπών, άλλοι θα λαμβάνουν μηνύματα στις ιδιωτικές συνομιλίες τους μαζί σας. Οι παραλήπτες δεν θα γνωρίζουν ο ένας τον άλλον.
es: En una difusión, los destinatarios recibirán mensajes en un chat de solo lectura contigo.
fi: Kuulutuslistalla vastaanottajat saavat viestit keskusteluna kanssasi, jossa heillä on vain lukuoikeus.
fr: Dans une liste de diffusion, les destinataires reçoivent les messages dans une discussion avec vous en lecture seule.
hu: Az adáslistán a címzettek csak olvasható módban kapják meg az üzeneteket öntől.
it: In una lista di trasmissione, i destinatari riceveranno i messaggi in una chat di sola lettura con te.
nl: Op een verzendlijst hebben ontvangers niet de mogelijkheid om te reageren op je berichten.
pl: Na liście rozgłoszeniowej odbiorcy będą otrzymywać wiadomości w czacie tylko do odczytu.
ru: В списке рассылки получатели будут получать сообщения в чате с вами, доступном только для чтения.
sq: Në një listë transmetimesh, marrësit do të marrin mesazhe në një fjalosje të llojit “vetëm lexim” me ju.
sv: I en sändlista kommer mottagarna att få meddelanden i en skrivskyddad chatt med dig.
tr: Bir yayın listesinde, alıcılar sizinle salt okunur bir sohbette iletiler alacak.
uk: У списку трансляцій одержувачі будуть отримувати повідомлення в чаті з Вами в режимі тільки-для-читання.
vi: Trong danh sách phát sóng, người nhận sẽ nhận được tin nhắn trong cuộc trò chuyện chỉ đọc với bạn.
zh_hans: 在广播列表中，收件人会在和你进行的只读聊天中收到消息

# chat_new_group_hint
source: Others will only see this group after you sent a first message.
az: Başqalarının bu qrup daxilində cavab verməsinə imkan verən ilk mesajı yaradın. • Bütün üzvlər Delta Chat istifadə etsələr daha yaxşıdır. • İlk mesajı çatdırmaq bir müddət ala bilər.
bg: Другите ще виждат тази група едва след като изпратите първо съобщение.
ca: Els altres membres només veuran aquest grup després que hi envieu el primer missatge.
ckb: پەیامی یەکەم بنێرە، ئیدی کەسانی دیکەش دەتوانن لەنێو ئەم کۆڕەدا وتووێژ بکەن. • کێشە نییە ئەگەر هەموو ئەندامان دێڵتا چات بەکارنەهێنن. • لەوانەیە گەیشتنی یەکەمین پەیام هەندێک کات ببات.
cs: Ostatní tuto skupinu uvidí až poté, co odešlete první zprávu.
da: Skriv første besked, tillader andre at svare i denne gruppe. • Det er o.k hvis ikke alle medlemmer bruger Delta Chat. • Levering af første besked kan tage nogen tid.
de: Andere sehen diese Gruppe erst, nachdem Sie eine erste Nachricht gesendet haben.
el: Οι άλλοι θα δουν αυτήν την ομάδα μόνο αφού στείλετε ένα πρώτο μήνυμα.
es: Los demás sólo verán este grupo después de que hayas enviado un primer mensaje.
et: Teised näevad seda gruppi vaid siis, kui oled saatnud esimese sõnumi.
eu: Idatzi lehen mezua, besteek taldera erantzutea baimenduz • Ez du axola denek ez badute Delta Chat erabiltzen. • Lehen mezua bidaltzeko denbora bat behar daiteke.
fa: نوشتن اولین پیام به دیگران امکان می‌دهد در این گروه پاسخ دهند. • مشکلی نیست اگر همه اعضا از دلتاچت استفاده نکنند • دریافت اولین پیام ممکن است به زمان بیشتری نیاز داشته باشد.
fi: Muut näkevät ryhmän vasta, kun lähetät ensimmäisen viestin.
fr: Les autres participants ne verront ce groupe qu'après que vous avez envoyé un premier message.
gl: Escribe a primeira mensaxe, permita a outras responder a este grupo. • Da igual se outros membros non utilizan Delta Chat. • A entrega da primeira mensaxe podería demorarse un pouco.
hu: Mások csak az első üzenet elküldése után fogják látni ezt a csoportot.
id: Buat pesan pertama, perbolehkan yang lain untuk membalas dalam grup ini. • Tak masalah jika tidak semua anggota menggunakan Delta Chat. • Mengirim pesan pertama membutuhkan waktu.
it: Gli altri vedranno questo gruppo solo dopo che avrai inviato un primo messaggio.
ja: 最初のメッセージを送ってから他人が返信できるようになります。 ･Delta Chatを使わなくても構いません ･最初のメッセージの配信は時間がかかる場合もあります。
kab: Wiyaḍ ad walin kan agraw-agi ticki tuzneḍ izen amezwaru.
km: បង្កើតសារដំបូងនឹងអនុញ្ញាតិឲ្យអ្នកផ្សេងទៀតឆ្លើយតបនៅក្នុងក្រុមនេះ។ • មិនអីទេ ប្រសិនបើមិនមែនសមាជិកទាំងអស់ប្រើប្រាស់សា Delta Chat ។ • ការទទួលបានសារដំបូងអាចចំណាយពេលមួយស្របក់។
nl: Stel het eerste bericht op zodat anderen binnen deze groep kunnen reageren.
pl: Napisz pierwszą wiadomość, by inni mogli odpowiedzieć w tej grupie. • Nie ma problemu, jeśli nie wszyscy członkowie korzystają z Delta Chat. • Dostarczenie pierwszej wiadomości może chwilę potrwać.
pt_br: Compor a primeira mensagem habilitará os participantes a ingressar no grupo. • Não tem problema se nem todos usarem o Delta Chat. • O envio da primeira mensagem pode demorar.
ro: Ceilalți vor vedea acest grup numai după ce ați trimis un prim mesaj.
ru: Другие пользователи увидят эту группу только после того, как вы отправите первое сообщение.
sc: Imbia su primu messàgiu, permitende a sos àteros de ti rispòndere in intro de custu grupu. •Lu podes fàghere fintzas si non totu sos membros impreant Delta Chat.Sa cunsinna de su primu messàgiu diat pòdere pigare un'agigu de tempus.
sk: Vytvorte prvú správu a umožnite ostatným odpovedať v rámci tejto skupiny. • Je v poriadku, ak nie všetci členovia používajú Delta Chat. • Doručenie prvej správy môže chvíľu trvať.
sq: Të tjerët do ta shohin këtë grup pasi të keni dërguar një mesazh të parë.
sr: Остали учесници ће видети ову групу само када пошаљете прву поруку.
sv: Komponera det första meddelandet, så att andra kan svara inom denna grupp. • Det är okej om inte alla medlemmar använder Delta Chat. • Det kan ta en stund innan det första meddelandet levereras.
tr: Diğerleri, yalnızca siz bir ilk ileti gönderdikten sonra bu öbeği görecek.
uk: Інші побачать цю групу лише після того, як ви надішлете перше повідомлення.
vi: Những người khác sẽ chỉ nhìn thấy nhóm này sau khi bạn gửi tin nhắn đầu tiên.
zh_hans: 在您发出第一条消息后，其他人才会看到此群组。
zh_hant_tw: 請傳送第一條訊息，以便其它人在群組內回覆 • 即使群組內有些人沒使用 Delta Chat 也沒關係(請注意在他們那端可能沒加密) • 傳送第一條訊息需要花一點時間。

# chat_record_slide_to_cancel
source: Slide to cancel
az: Ləğv etmək üçün sürüşdürün
bg: Приплъзнете, за да откажете
ca: Llisca per cancel·lar
ckb: بیخشێنە بۆ وازهێنان
cs: Zrušit tahem
da: Træk for at annullere
de: Schieben, um abzubrechen
el: Σύρε για ακύρωση
es: Deslice para cancelar
et: Katkestamiseks viipa
eu: Irristatu ezeztatzeko
fa: برای لغو بکشید.
fi: Pyyhkäise peruuttaaksesi
fr: Glisser pour annuler
gl: Desliza para cancelar
hu: Visszavonás csúsztatással
id: Geser untuk batalkan
it: Scorri per annullare
ja: スライドしてキャンセル
kab: Zuɣer akken ad tesfesxeḍ
km: អូសដើម្បីផ្អាកសិន
nl: Veeg opzij om te annuleren
pl: PRZESUŃ, BY ANULOWAĆ
pt_br: Deslize para cancelar
ro: Glisați pentru a anula
ru: Смахните для отмены
sc: Iscurre pro annulare
sk: Posunutím akciu zrušíte
sq: Rrëshqiteni që të anulohet
sr: Превуците за отказивање
sv: Svep för att avbryta
tr: İptal etmek için kaydırın
uk: Рухайте для скасування
vi: Trượt để hủy
zh_hans: 滑动来取消
zh_hant_tw: 滑動以取消

# chat_record_explain
source: Tap and hold to record a voice message, release to send
az: Bir səsli mesajı yazmaq üçün toxunun və saxlayın, göndərmək üçün buraxın
bg: Докоснете и задръжте, за да запишете гласово съобщение, отпуснете, за да го изпратите
ca: Mantingues premut per gravar un missatge de veu i deixa anar per enviar-lo
ckb: کرتە بکە و دەست لەسەری ڕابگرە بۆ تۆمارکردنی پەیامێکی دەنگی، پاشان دەستبەردە بۆ هەناردنی.
cs: Pro nahrání hlasové zprávy stiskněte a držte ikonu mikrofonu; uvolněte pro odeslání.
da: Tryk og hold for at optage talebesked, slip for at sende.
de: Tippen und halten, um eine Sprachnachricht aufzunehmen, loslassen um zu senden.
el: Πάτα και κράτα πατημένο για να ηχογραφήσεις ένα φωνητικό μήνυμα, άφησε το κουμπί για αποστολή
es: Mantenga pulsado para grabar un mensaje de voz, suelte para enviar
et: Häälsõnumi salvestamiseks vajuta nupp alla ja hoia all ning saatmiseks lase nupp lahti
eu: Sakatu eta mantendu ahots-mezu bat grabatzeko, askatu bidaltzeko.
fa: برای ضبط پیام صوتی فشار داده و نگهدارید، برای ارسال رها کنید.
fi: Pidä painettuna nauhoittaaksesi ääniviestin, irrota lähettääksesi
fr: Appuyer et maintenir pour enregistrer un message vocal, relâcher pour l’envoyer
gl: Toca e mantén para gravar mensaxe de voz, solta para enviar
hu: Hangüzenet rögzítéséhez koppintson és tartsa lenyomva; Az elküldéshez engedje el.
id: Ketuk dan tahan untuk merekam pesan suara, lepaskan untuk mengirim
it: Tocca e mantieni per registrare un messaggio vocale, rilascia per inviare
ja: 長押しして録音して、離すと送ります。
kab: Sit u ṭṭef akken ad teskelseḍ izen n taɣect, serreḥ i tuzna
km: ប៉ៈ និងសង្កត់ដើម្បីថតសារសម្លេង លែងដើម្បីផ្ញើ។
nl: Houd ingedrukt om een spraakbericht op te nemen; laat los om te versturen
pl: Dotknij i przytrzymaj, aby nagrać wiadomość głosową, zwolnij, aby wysłać
pt_br: Toque e segure para gravar uma mensagem de voz e, depois, solte para enviar
ro: Atingeți continuu pentru a înregistra un mesaj vocal, apoi eliberați-l pentru a-l trimite
ru: Нажмите и удерживайте для записи голосового сообщения, отпустите для отправки
sc: Incarca e mantene incarcadu pro registrare unu messàgiu vocale, lassa pro imbiare
sk: Klepnutím a podržaním nahráte hlasovú správu, uvoľnením ju odošlete
sq: Prekeni dhe mbajeni të prekur që të incizoni një mesazh zanor; lëshojeni, që të dërgohet
sr: Додирните и држите за снимање гласовне поруке, пустите за слање
sv: Tryck och håll ner för att spela in ett röstmeddelande, släpp för att skicka.
tr: Bir sesli ileti kaydetmek için dokunun ve basılı tutun, göndermek için bırakın
uk: Натисніть й утримуйте для запису голосового повідомлення, відпустіть для відправки
vi: Nhấn và giữ để ghi tin nhắn thoại, thả ra để gửi
zh_hans: 按住来录制语音消息，松开来发送
zh_hant_tw: 按住不放錄音，放開後傳送

# chat_no_chats_yet_title
source: No Chats. Press "+" to start a new chat.
az: Qutu boşdur. Yeni çata başlamaq üçün "+" işarəsinə toxunun.
bg: Празна входяща кутия. Натиснете "+", за да започнете нов чат
ca: No hi ha cap xat. Prem «+» per a començar un xat nou.
ckb: هاتنگە بەتاڵە. "+" لێبدە بۆ دەستپێکی وتووێژێکی نوێ.
cs: Žádné chaty. Stiskem "+" založte nový chat.
da: Tom indbakke. Tryk "+" for at starte ny samtale.
de: Keine Chats. "+" drücken, um einen neuen Chat zu starten.
el: Αδειάστε τα εισερχόμενα. Πατήστε "+" για να ξεκινήσετε μια νέα συνομιλία.
es: Bandeja de entrada vacía. Presiona "+" para iniciar un nuevo chat.
et: Vestlusi pole. Uue vestluse loomiseks klõpsi + ikooni.
eu: Sarrera-ontzi hutsa. Sakatu "+" txat berria hasteko.
fa: گفتگویی وجود ندارد. برای شروع گفتگو جدید دکمه «+» را فشار دهید.
fi: Saapuneet-kansio on tyhjä Paina "+" aloittaaksesi uuden keskustelun.
fr: Boîte de réception vide. Appuyer sur "+" pour commencer une nouvelle discussion.
gl: Caixa de entrada baldeira. Preme "+" para iniciar conversa.
hu: Nincsenek csevegések. Érintse meg a „+” gombot egy új csevegés indításához.
id: Kosongkan inbox. Tekan "+" untuk memulai obrolan baru.
it: Nessuna Chat. Premi "+" per iniziare una nuova chat.
ja: 受信箱が空です。 ＋でチャットを開始します。
kab: Ulac idiwenniyen. Sit ɣef "+" akken ad tebduḍ adiwenni amaynut.
km: ប្រអប់ទទួលគឺទទេ។ ចុច "+" ដើម្បីចាប់ផ្តើមការការសន្ទនាថ្មី។
nl: Er zijn nog geen gesprekken. Druk op ‘+’ om een gesprek te beginnen.
pl: Pusta skrzynka odbiorcza. Naciśnij "+" aby rozpocząć nowy czat.
pt_br: Caixa vazia. Pressione "+" para conversar com alguém.
ro: Goliți inbox. Press "+" pentru a începe un nou chat.
ru: Нет чатов. Нажмите "+" чтобы начать новый чат.
sc: Cartella de intrada bòida. Incarca "+" pro abèrrere una tzarrada noa.
sk: Prázdna doručená pošta. Stlačením tlačidla + začnete novú konverzáciu
sq: Kuti mesazhesh e zbrazët. Shtypni “+” që të nisni një fjalosje të re.
sr: Сандуче је празно. Притисните „+“ да почнете ново ћаскање.
sv: Tom inkorg. Tryck på "+" för att starta en ny chatt.
tr: Sohbet yok. Yeni bir sohbet başlatmak için "+" simgesine basın.
uk: Немає вхідних повідомлень. Натисніть "+" щоб почати новий чат.
vi: Hộp thư đến trống. Nhấn "+" để bắt đầu cuộc trò chuyện mới.
zh_hans: 收件箱为空。 按“+”来开始新聊天。
zh_hant_tw: 目前沒有對話 請按 + 開始新的對話

# chat_all_archived
source: All chats archived. Press "+" to start a new chat.
az: Bütün çatlar saxlanıldı. Yeni çata başlamaq üçün "+" işarəsinə toxunun.
bg: Всички чатове са архивирани. Натиснете "+", за да започнете нов чат
ca: Tots els xats s'han arxivat. Prem «+» per a començar-ne un de nou.
ckb: هەموو وتووێژەکان ئەرشیڤ کران. بۆ دەستپێکردنی وتووێژێکی نوێ، "+" لێبدە.
cs: Všechny chaty jsou archivovány. Stiskem "+" založte nový chat.
da: Alle samtaler er arkiveret. Tryk "+" for at starte ny samtale.
de: Alle Chats archiviert. "+" drücken, um einen neuen Chat zu starten.
el: Όλες οι συνομιλίες αρχειοθετήθηκαν. Πατήστε "+" για να ξεκινήσετε μια νέα συνομιλία.
es: Todos los chats archivados. Presiona "+" para iniciar un nuevo chat.
et: Kõik vestlused on arhiveeritud. Uue vestluse algatamiseks klõpsi + ikooni.
eu: Txat guztiak artxibatuta. Sakatu "+" txat berri bat hasteko.
fa: تمام گپ‌ها بایگانی شده‌اند. /n برای شروع گپ جدید، «+» را فشار دهید.
fi: Kaikki keskustelut arkistoitu. Paina "+" aloittaaksesi uuden keskustelun.
fr: Toutes les discussions sont archivées. Appuyer sur "+" pour commencer une nouvelle discussion.
gl: Arquiváronse todas as conversas. Preme "+" para iniciar unha nova.
hu: Az összes csevegés archiválva van. Érintse meg a „+” gombot egy új csevegés indításához.
id: Semua obrolan terarsip. Tekan "+" untuk mulai obrolan baru.
it: Tutte le chat archiviate. Premi "+" per iniziare una nuova chat.
ja: すべてのチャットがアーカイブされました。 ＋でチャットを開始します。
kab: Akk idiwenniyen ttwaɣbren. Sit ɣef "+" akken ad tebduḍ adiwenni amaynut.
km: សន្ទនាទាំងអស់បានកំណត់ទុក។ ចុច "+" ដើម្បីចាប់ផ្តើមការសន្ទនាថ្មី។
nl: Alle gesprekken zijn gearchiveerd. Druk op ‘+’ om een gesprek te beginnen.
pl: Wszystkie czaty zarchiwizowane. Naciśnij „+” aby rozpocząć nowy czat.
pt_br: Apenas conversas arquivadas. Pressione "+" para uma nova conversa.
ro: Toate chat-urile sunt archived. Press "+" pentru a începe un nou chat.
ru: Все чаты архивированы. Нажмите на "+" чтобы начать новый чат.
sc: Tzarradas archiviadas. Incarca "+" pro abèrrere una tzarrada noa.
sk: Všetky konverzácie boli archivované. Stlačením tlačidla „+“ začnete novú konverzáciu
sq: Krejt fjalosjet janë të arkivuara. Shtypni “+” që të nisni një bisedë të re.
sr: Сва ћаскања су архивирана. Притисните „+“ да почнете ново ћаскање.
sv: Alla chattar arkiverade. Tryck på "+" för att starta en ny chatt.
tr: Tüm sohbetler arşivlendi. Yeni bir sohbet başlatmak için "+" simgesine basın.
uk: Всі чати заархівовано. Натисніть "+", щоб почати новий чат.
vi: Tất cả các cuộc trò chuyện đã được lưu trữ. Nhấn "+" để bắt đầu cuộc trò chuyện mới.
zh_hans: 所有聊天已存档。 按“+”来开始新聊天。
zh_hant_tw: 已封存所有的對話 請按 + 開始新的對話
