Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# mute_for_one_hour
source: Mute for 1 hour
az: 1 saatlıq söndür
bg: Спиране на звука за 1 час
ca: Silencia 1 hora
ckb: بێدەنگ کردن بۆ ماوەی 1 کاتژمێر
cs: Ztlumit na 1 hodinu
da: Dæmp i 1 time
de: Stumm für 1 Stunde
el: Σίγαση για 1 ώρα
es: Silenciar por 1 hora
et: Summuta üheks tunniks
eu: Mututu ordubete
fa: ساکت کردن به مدت۱ ساعت
fi: Mykistä 1 tunniksi
fr: Désactiver pour 1 heure
gl: Acalar durante 1 h.
hu: Némítás 1 órára
id: Diamkan untuk 1 jam
it: Silenzia per 1 ora
ja: 1時間停止する
kab: Sgugem i 1 usrag
km: ធ្វើឲ្យមិនឃើញមិនលឺរយៈពេល១ម៉ោង
nl: 1 uur lang uitschakelen
pl: Wyłącz na 1 godzinę
pt_br: Silenciar por 1 hora
ro: Silențios timp de 1 oră
ru: На 1 час
sc: A sa muda pro 1 ora
sk: Stíšiť na 1 hodinu
sq: Heshtoji për 1 orë
sr: Утишај на 1 сат
sv: Tysta 1 timma
tr: 1 saatliğine sessize al
uk: Відключити сповіщення на 1 годину
vi: Tắt tiếng trong 1 giờ
zh_hans: 静音 1 小时
zh_hant_tw: 靜音1小時

# mute_for_two_hours
source: Mute for 2 hours
az: 2 saatlıq söndür
bg: Спиране на звука за 2 часа
ca: Silencia 2 hores
ckb: بێدەنگ کردن بۆ ماوەی 2 کاتژمێر
da: Dæmp i 2 timer
de: Stumm für 2 Stunden
el: Σίγαση για 2 ώρες
fi: Mykistä 2 tunniksi
fr: Désactiver pour 2 heures
hu: Némítás 2 órára
id: Diamkan untuk 2 jam
ja: 2時間停止する
km: ធ្វើឲ្យមិនឃើញមិនលឺរយៈពេល២ម៉ោង
nl: 2 uur lang uitschakelen
pl: Wyłącz na 2 godziny
ro: Silențios timp de 2 ore
ru: На 2 часа
sc: A sa muda pro 2 oras
sq: Heshtoji për 2 orë
sr: Утишај на 2 сата
sv: Tysta 2 timmar
tr: 2 saatliğine sessize al
vi: Tắt tiếng trong 2 giờ
zh_hans: 静音 2 小时
zh_hant_tw: 靜音2小時

# mute_for_one_day
source: Mute for 1 day
az: 1 günlük söndür
bg: Спиране на звука за 1 ден
ca: Silencia 1 dia
ckb: بێدەنگ کردن بۆ ماوەی 1 ڕۆژ
cs: Ztlumit na 1 den
da: Dæmp i 1 dag
de: Stumm für 1 Tag
el: Σίγαση για 1 ημέρα
es: Silenciar por 1 día
et: Summuta üheks päevaks
eu: Mututu egun bat
fa: ساکت کردن به مدت ۱ روز
fi: Mykistä 1 päiväksi
fr: Désactiver pour 1 jour
gl: Acalar durante 1 día
hu: Némítás 1 napra
id: Diamkan untuk 1 hari
it: Silenzia per 1 giorno
ja: 24時間停止する
kab: Sgugem i 1 wass
km: ធ្វើឲ្យមិនឃើញមិនលឺរយៈពេល១ថ្ងៃ
nl: 1 dag lang uitschakelen
pl: Wyłącz na 1 dzień
pt_br: Silenciar por 1 dia
ro: Silențios pentru 1 zi
ru: На 1 день
sc: A sa muda pro 1 die
sk: Stíšiť na 1 deň
sq: Heshtoji për 1 ditë
sr: Утишај на 1 дан
sv: Tysta 1 dag
tr: 1 günlüğüne sessize al
uk: Відключити сповіщення на 1 день
vi: Tắt tiếng trong 1 ngày
zh_hans: 静音 1 天
zh_hant_tw: 靜音1天

# mute_for_seven_days
source: Mute for 7 days
az: 7 günlük söndür
bg: Спиране на звука за 7 дни
ca: Silencia 7 dies
ckb: بێدەنگ کردن بۆ ماوەی 7 ڕۆژ
cs: Ztlumit na 7 dní
da: Dæmp i 7 dage
de: Stumm für 7 Tage
el: Σίγαση για 7 ημέρες
es: Silenciar por 7 días
et: Summuta seitsmeks päevaks
eu: Mututu 7 egun
fa: ساکت کردن به مدت۷ روز
fi: Mykistä 7 päiväksi
fr: Désactiver pour 7 jours
gl: Acalar durante 7 días
hu: Némítás 7 napra
id: Diamkan untuk 7 hari
it: Silenzia per 7 giorni
ja: 7日間停止する
kab: Sgugem i 7 wussan
km: ធ្វើឲ្យមិនឃើញមិនលឺរយៈពេល៧ថ្ងៃ
nl: 7 dagen lang uitschakelen
pl: Wyłącz na 7 dni
pt_br: Silenciar por 7 dias
ro: Silențios timp de 7 zile
ru: На 7 дней
sc: A sa muda pro 7 dies
sk: Stíšiť na 7 dní
sq: Heshtoji për 7 ditë
sr: Утишај на 7 дана
sv: Tysta 7 dagar
tr: 7 günlüğüne sessize al
uk: Відключити сповіщення на 7 днів
vi: Tắt tiếng trong 7 ngày
zh_hans: 静音 7 天
zh_hant_tw: 靜音7天

source: Mute forever
az: Həmişə səssiz
bg: Спиране на звука за постоянно
ca: Sempre silenciat
ckb: بێدەنگ کردن بۆ هەمیشە
cs: Ztlumit navždy
da: Stille for altid
de: Stumm für immer
el: Μόνιμη Σίγαση
es: Silenciar por siempre
et: Summuta alatiseks
eu: Mututu betirako
fa: ساکت کردن دائمی
fi: Mykistä ikuisesti
fr: Désactiver pour toujours
gl: Acalar para sempre
hu: Némítás örökre
id: Diamkan seterusnya
it: Silenzia per sempre
ja: 無効
kab: Sgugem i lebda
km: ធ្វើឲ្យមិនឃើញមិនលឺរយៈរហូត
nl: Permanent uitschakelen
pl: Wyłącz na zawsze
pt_br: Silenciar para sempre
ro: Silențios pentru totdeauna
ru: Постоянно
sc: A sa muda pro semper
sk: Stlmiť navždy
sq: Heshtoje përgjithmonë
sr: Утишај заувек
sv: Tysta för evigt
tr: Sonsuza dek sessize al
uk: Вимкнути сповіщення назавжди
vi: Tắt tiếng vĩnh viễn
zh_hans: 永久静音
zh_hant_tw: 永遠靜音

# share_location_for_5_minutes
source: For 5 minutes
az: 5 dəqiqə üçün
bg: За 5 минути
ca: Durant 5 minuts
ckb: بۆ ماوەی 5 خولەک
cs: Na 5 minut
da: i 5 minutter
de: für 5 Minuten
el: Για 5 λεπτά
es: Por 5 minutos
et: Kestusega 5 minutit
eu: 5 minutuz
fa: به مدت ۵ دقیقه
fi: 5 minuutiksi
fr: pour 5 minutes
gl: durante 5 min.
hu: 5 percre
id: untuk 5 menit
it: Per 5 minuti
ja: 5分間
kab: I 5 n tisdatin
km: រយៈពេល៥នាទី
nl: 5 minuten lang
pl: na 5 minut
pt_br: por 5 minutos
ro: Timp de 5 minute
ru: 5 минут
sc: pro 5 minutos
sk: po dobu 5 minút
sq: Për 5 minuta
sr: на 5 минута
sv: i 5 minuter
tr: 5 dakikalığına
uk: на 5 хвилин
vi: Trong 5 phút
zh_hans: 5 分钟
zh_hant_tw: 5分鐘

# share_location_for_30_minutes
source: For 30 minutes
az: 30 qəqiqə üçün
bg: За 30 минути
ca: Durant 30 minuts
ckb: بۆ ماوەی 30 خولەک
cs: Na 30 minut
da: i 30 minutter
de: für 30 Minuten
el: Για 30 λεπτά
es: Por 30 minutos
et: Kestusega 30 minutit
eu: 30 minutuz
fa: به مدت ۳۰ دقیقه
fi: 30 minuutiksi
fr: pour 30 minutes
gl: durante 30 min.
hu: 30 percre
id: untuk 30 menit
it: Per 30 minuti
ja: 30分間
kab: I 30 n tisdatin
km: រយៈពេល៣០នាទី
nl: 30 minuten lang
pl: na 30 mninut
pt_br: por 30 minutos
ro: Timp de 30 de minute
ru: 30 минут
sc: pro 30 minutos
sk: po dobu 30 minút
sq: Për 30 minuta
sr: За 30 минута
sv: i 30 minuter
tr: 30 dakikalığına
uk: на 30 хвилин
vi: Trong 30 phút
zh_hans: 30 分钟
zh_hant_tw: 30分鐘

# share_location_for_one_hour
source: For 1 hour
az: 1 saat üçün
bg: За 1 час
ca: Durant 1 hora
ckb: بۆ ماوەی 1 کاتژمێر
cs: Na 1 hodinu
da: i 1 time
de: für 1 Stunde
el: Για 1 ώρα
es: Por 1 hora
et: Kestusega 1 tund
eu: Ordu 1
fa: به مدت ۱ ساعت
fi: 1 tunniksi
fr: pour 1 heure
gl: durante 1 hora
hu: 1 órára
id: untuk 1 jam
it: Per 1 ora
ja: 1時間
kab: I 1 usrag
km: រយៈពេល១ម៉ោង
nl: 1 uur lang
pl: na 1 godzinę
pt_br: por 1 hora
ro: Timp de 1 oră
ru: 1 час
sc: pro 1 ora
sk: po dobu 1 hodiny
sq: Për 1 orë
sr: За 1 сат
sv: i 1 timma
tr: 1 saatliğine
uk: на 1 годину
vi: Trong 1 giờ
zh_hans: 1 小时
zh_hant_tw: 1小時

# share_location_for_two_hours
source: For 2 hours
az: 2 saat üçün
bg: За 2 часа
ca: Durant 2 hores
ckb: بۆ ماوەی 2 کاتژمێر
cs: Na 2 hodiny
da: i 2 timer
de: für 2 Stunden
el: Για 2 ώρες
es: Por 2 horas
et: Kestusega 2 tundi
eu: 2 orduz
fa: به مدت ۲ ساعت
fi: 2 tunniksi
fr: pour 2 heures
gl: durante 2 h.
hu: 2 órára
id: untuk 2 jam
it: Per 2 ore
ja: 2時間
kab: I 2 yisragen
km: រយៈពេល២ម៉ោង
nl: 2 uur lang
pl: na 2 godziny
pt_br: por 2 horas
ro: Timp de 2 ore
ru: 2 часа
sc: pro 2 oras
sk: po dobu 2 hodín
sq: Për 2 orë
sr: За 2 сата
sv: i 2 timmar
tr: 2 saatliğine
uk: на 2 години
vi: Trong 2 giờ
zh_hans: 2 小时
zh_hant_tw: 2小時

# share_location_for_six_hours
source: For 6 hours
az: 6 saat üçün
bg: За 6 часа
ca: Durant 6 hores
ckb: بۆ ماوەی 6 کاتژمێر
cs: Na 6 hodin
da: i 6 timer
de: für 6 Stunden
el: Για 6 ώρες
es: Por 6 horas
et: Kestusega 6 tundi
eu: 6 orduz
fa: به مدت ۶ ساعت
fi: 6 tunniksi
fr: pour 6 heures
gl: durante 6 h.
hu: 6 órára
id: untuk 6 jam
it: Per 6 ore
ja: 6時間
kab: I 6 yisragen
km: រយៈពេល៦ម៉ោង
nl: 6 uur lang
pl: na 6 godzin
pt_br: por 6 horas
ro: Timp de 6 ore
ru: 6 часов
sc: pro 6 oras
sk: po dobu 6 hodín
sq: Për 6 orë
sr: За 6 сати
sv: i 6 timmar
tr: 6 saatliğine
uk: на 6 годин
vi: Trong 6 giờ
zh_hans: 6 小时
zh_hant_tw: 6小時

# file_saved_to
source: File saved to "%1$@".
bg: Файлът е записан в "%1$@"
ca: El fitxer s'ha desat a «%1$@».
ckb: پەڕگەکە پاشەکەوت کرا لە "%1$@".
cs: Soubor uložen do "%1$@".
da: Fil gemt til "%1$@".
de: Datei gespeichert unter "%1$@".
el: Αποθήκευση στο "%1$@".
es: Archivo guardado en "%1$@".
et: Fail on salvestatud: „%1$@“.
eu: Fitxategia "%1$@" helbidean gordeta
fa: پرونده در «%1$@» ذخیره شد.
fi: Tiedosto tallennettu "%1$@".
fr: Fichier enregistré dans "%1$@".
gl: Ficheiro gardado en "%1$@".
hu: A fájl mentve ide: „%1$@”.
id: Berkas disimpan ke "%1$@".
it: File salvato su "%1$@".
ja: %1$@に保存しました。
kab: Afaylu yettwasekles ɣer "%1$@".
km: ឯកសារបានរក្សាទុកនៅ "%1$@"។
nl: Het bestand is opgeslagen in ‘%1$@’.
pl: Plik zapisany w „%1$@
pt_br: Arquivo salvo em "%1$@".
ro: Fișier salvat la "%1$@".
ru: Файл сохранён в "%1$@".
sc: Documentu sarvadu in "%1$@".
sk: Súbor bol uložený do priečinka %1$@
sq: Kartela u ruajt te “%1$@”.
sr: Фајл је снимљен у „%1$@“.
sv: Filen är sparad i "%1$@".
tr: Dosya "%1$@" üzerine kaydedildi.
uk: Файл збережено до "%1$@".
vi: Tệp đã được lưu vào "%1$@".
zh_hans: 文件已保存到 “%1$@”。

source: Video Chat
bg: Видеочат
ca: Xat de vídeo
ckb: وتووێژی ڤیدیۆیی
cs: Videohovor
el: Βιντεοκλήση
es: Video llamada
fi: Videokeskustelu
fr: Discussion vidéo
gl: Chat de vídeo
hu: Videócsevegés
id: Obrolan video
it: Chat Video
ja: ビデオ通話
km: សន្ទនាវីដេអូ
nl: Videogesprek
pl: Czat wideo
pt_br: Vídeo conversa
ro: Chat video
ru: Видеочат
sc: Vìdeu-tzarrada
sk: Videohovor
sq: Fjalosje me Video
sr: Видео ћаскање
sv: Videochatt
tr: Video Sohbeti
uk: Відео чат
vi: Trò chuyện video
zh_hans: 视频聊天

# videochat_invite_user_to_videochat
source: Invite %1$@ to a video chat?
bg: Да бъде ли поканен%1$@ във видеочат?
ca: Voleu convidar %1$@ a un xat de vídeo?
ckb: بانگهێشتی %1$@ دەکەی بۆ وتووێژی ڤیدیۆیی؟
cs: Pozvat uživatele %1$@ k videohovoru?
da: Invitér %1$@ til en videochat?
de: %1$@ zu einem Videochat einladen?
el: Πρόσκληση %1$@ σε βιντεοκλήση;
es: ¿Invitar a %1$@ a una videollamada?
fi: Kutsu %1$@ videokeskusteluun?
fr: Inviter %1$@ à une discussion vidéo ?
gl: Convidar a %1$@ a un chat de vídeo?
hu: Meghívja egy videócsevegésbe őt: %1$@?
id: Undang %1$@ ke obrolan video?
it: Invito %1$@ a una chat video?
ja: %1$@をビデオ通話に招待しますか？
km: អញ្ជើញ %1$@ ទៅកាន់សន្ទនាវីដេអូ?
nl: Wil je %1$@ uitnodigen voor een videogesprek?
pl: Zaprosić %1$@ do czatu wideo?
pt_br: Convidar %1$@ para uma chamada de vídeo?
ro: Invitați %1$@ la un chat video?
ru: Пригласить %1$@ в видеочат?
sc: Cheres invitare %1$@ a una vìdeu-tzarrada?
sk: Pozvať %1$@ na videohovor?
sq: Të ftohet %1$@ te një thirrje me video?
sr: Позови %1$@у видео ћаскање?
sv: Vill du bjuda in %1$@ till en videochatt?
tr: %1$@ bir video sohbetine çağrılsın mı?
uk: Запросити %1$@ у відео чат?
vi: Mời %1$@ trò chuyện video?
zh_hans: 邀请 %1$@ 参加视频聊天？

# videochat_invite_user_hint
source: This requires a compatible app or browser on both ends.
bg: За това се изисква съвместимо приложение или браузър от двете страни.
ca: Això requereix una aplicació o navegador compatible en ambdós extrems.
ckb: نەرمامێر یان وێبگەڕێکی گونجاو، لەلایەن هەردووکتانەوە، پێویستە.
cs: Toto vyžaduje kompatibilní aplikaci či prohlížeč na obou stranách.
da: Dette kræver en kompatibel app eller en kompatibel webbrowser hos både afsender og modtager.
de: Dies erfordert eine kompatible App oder einen kompatiblen Browser auf beiden Seiten.
el: Αυτό απαιτεί μια συμβατή εφαρμογή ή πρόγραμμα περιήγησης και στις δύο άκρες.
es: Esto requiere una app compatible o un navegador compatible en los dos lados.
fi: Tämä vaatii molemmilta yhteensopivan sovelluksen tai selaimen.
fr: Cela requiert une application compatible ou un navigateur compatible des deux côtés.
gl: Esto require unha app compatible ou un navegador compatible nos dous extremos.
hu: Ehhez mindkét oldalon kompatibilis alkalmazás vagy böngésző szükséges.
it: Questo richiede un'app compatibile o un browser compatibile da entrambe le parti.
ja: 互換性のあるブラウザ又はアプリが必要です。
km: តម្រូវឲ្យមានកម្មវិធីដែលមានសមត្ថភាព រឺកម្មវិធីរុករកដែលស្របគ្នាដល់ទីបញ្ចប់
nl: Hiervoor hebben jullie beiden een compatibele app of webbrowser nodig.
pl: Wymaga to kompatybilnej aplikacji lub kompatybilnej przeglądarki po obu stronach.
pt_br: Isto requer um app compatível ou um navegador compatível nos dois interlocutores.
ro: Acest lucru necesită o aplicație sau un browser compatibil la ambele capete.
ru: Это требует совместимого приложения или браузера на обоих сторонах.
sc: Custu bisòngiat de un'aplicatzione cumpatìbile o unu navigadore cumpatìbile dae ambas alas.
sk: Vyžaduje to kompatibilnú aplikáciu alebo kompatibilný prehliadač na oboch stranách.
sq: Kjo lyp në të dy anët një aplikacion të përputhshëm ose një shfletues të përputhshëm
sr: Ово захтева компатибилну апликацију или прегледач на оба краја.
sv: Detta kräver ett kompatibelt program eller en kompatibel webbläsare i bägge ändar.
tr: Bu, her iki uçta da uyumlu bir uygulama ya da tarayıcı gerektirir.
uk: Для цього обидві сторони повинні встановити сумісний додаток або браузер.
vi: Điều này yêu cầu ứng dụng hoặc trình duyệt tương thích ở cả hai đầu.
zh_hans: 需要双方均装有兼容的应用或浏览器。

# videochat_contact_invited_hint
source: %1$@ invited to a video chat.
bg: %1$@ е поканен във видеочат.
ca: %1$@ ha estat convidat a un xat de vídeo.
ckb: %1$@ بانگێشت کرا بۆ وتووێژی ڤیدیۆیی.
cs: Uživatel %1$@ pozván k videohovoru.
da: %1$@ inviterede dig til en videochat.
de: %1$@ hat Sie zu einem Videochat eingeladen.
el: %1$@ καλέστηκε σε βινετοκλήση.
es: %1$@ invitado a una videollamada.
fi: %1$@ kutsui sinut videokeskusteluun.
fr: %1$@ est invité à une discussion vidéo.
gl: %1$@ convidada a un chat de vídeo.
hu: %1$@ meg lett híva egy videócsevegésbe.
id: %1$@ diundang ke obrolan video.
it: %1$@ ha invitato a una chat video.
ja: %1$@をビデオ通話に招待しました。
km: %1$@ បានអញ្ជើញចូលរួមសន្ទនាជាវីដេអូ
nl: %1$@ is uitgenodigd voor een videogesprek.
pl: Użytkownik %1$@ zaprosił na czat wideo.
pt_br: %1$@ convidou para uma conversa em vídeo.
ro: %1$@ invitat la o discuție video.
ru: %1$@ приглашает в видеочат.
sc: %1$@ t'at invitadu a una vìdeu-tzarrada.
sk: %1$@ pozvaný na videohovor.
sq: %1$@ ftoi te një fjalosje me video.
sr: %1$@је позван у видео ћаскање.
sv: %1$@ bjöd in till en videochatt
tr: %1$@ bir video sohbetine çağrıldı.
uk: %1$@ запрошено у відео чат.
vi: %1$@ được mời tham gia trò chuyện video.
zh_hans: %1$@ 发出了视频聊天邀请。

# videochat_you_invited_hint
source: You sent a video chat invitation.
bg: Изпратихте покана за видеочат.
ca: Heu enviat una invitació de xat de video.
ckb: بانگهێشت کراوی بۆ وتووێژێکی ڤیدیۆیی
cs: Odeslali jste pozvánku k videohovoru.
da: Du inviterede til en videochat.
de: Sie haben zu einem Videochat eingeladen.
el: Στείλατε πρόσκληση σε βινετοκλήση.
es: Invitaste a una videollamada.
fi: Lähetit kutsun videokeskusteluun.
fr: Vous avez envoyé une invitation pour une discussion vidéo.
gl: Convidaches a un chat de vídeo.
hu: Ön elküdött egy videócsevegés-meghívót.
id: Anda diundang ke obrolan video.
it: Hai invitato un invito a una chat video.
ja: ビデオ通話に招待しました。
km: អ្នកបានអញ្ជើញចូលរួមសន្ទនាជាវីដេអូ
nl: Je bent uitgenodigd voor een videogesprek.
pl: Zaprosiłeś do czatu wideo.
pt_br: Você convidou para uma conversa em vídeo.
ro: Ați trimis o invitație de videochat.
ru: Вы отправили приглашение на видеочат.
sc: As invitadu a una vìdeu-tzarrada.
sk: Pozvali ste na videohovor.
sq: Ftuat te një fjalosje me video.
sr: Послали сте позив за видео ћаскање.
sv: Du bjöd in till en videochatt
tr: Bir video sohbeti çağrısı gönderdiniz.
uk: Ви надіслали запрошення у відео чат.
vi: Bạn đã gửi lời mời trò chuyện video.
zh_hans: 您发出了视频聊天邀请。

# videochat_tap_to_join
source: Tap to Join
bg: Докоснете, за да се присъедините
ca: Toca per a afegir-t'hi
ckb: بۆ بەشدار بوون کرتە بکە.
cs: Připojit se stisknutím
da: Tryk for at forbinde
de: Teilnehmen
el: Πατήστε για Συμμετοχή
es: Toca para unirte
fi: Napauta liittyäksesi
fr: Appuyer pour rejoindre
gl: Toca para unirte
hu: Koppintson ide a csatlakozáshoz.
id: Ketuk untuk bergabung
it: Tocca per Partecipare
ja: タップして参加
km: ប៉ៈដើម្បីចូលរូម
nl: Druk om deel te nemen
pl: Dotknij, aby dołączyć
pt_br: Clique para entrar
ro: Atingeți pentru a vă alătura
ru: Нажмите, чтобы присоединиться.
sc: Toca pro bi pigare parte
sk: Klepnutím sa pripojíte
sq: Prekeni që të Hyni
sr: Додирни да се придружиш
sv: Tryck för att ansluta
tr: Katılmak için Dokunun
uk: Торкніться, щоб приєднатися
vi: Nhấn để tham gia
zh_hans: 点击来加入

# videochat_tap_to_open
source: Tap to Open
bg: Докоснете, за да отворите
ca: Toca per a obrir-ho
ckb: بۆ کردنەوە کرتە بکە.
cs: Otevřít stisknutím
da: Tryk for at åbne
de: Öffnen
el: Πατήστε για Άνοιγμα
es: Toca para abrir
fi: Napauta avataksesi
fr: Appuyer pour ouvrir
gl: Toca para abrir
hu: Koppintson ide a megnyitáshoz.
id: Ketuk untuk membuka
it: Tocca per Aprire
ja: タップして開く
km: ប៉ៈដើម្បីបើក
nl: Druk om te openen
pl: Dotknij, aby otworzyć
pt_br: Clique para abrir
ro: Atingeți pentru a deschide
ru: Нажмите, чтобы открыть
sc: Toca pro abèrrere
sk: Otvoríte klepnutím
sq: Prekeni që të Hapet
sr: Додирни да отвориш
sv: Tryck för att öppna
tr: Açmak için Dokunun
uk: Торкніться, щоб відкрити
vi: Nhấn để mở
zh_hans: 点击来打开

source: Video Chat Instance
bg: Сървър за видеочат
ca: Instància de xat de vídeo
ckb: نموونەی وتووێژی ڤیدیۆیی
cs: Instance pro videohovory
da: Videochat instans
de: Videochat-Instanz
el: Παρουσία στη Βιντεοκλήση
es: Instancia de videollamada
fi: Videokeskustelun tarjoaja
fr: Instance de discussion vidéo
gl: Instancia para video chat
hu: Videócsevegés-példány
it: Istanza Chat Video
ja: ビデオ通話サーバー
km: សន្ទនាវីដេអូផុសឡើង
nl: Videogespreksinstantie
pl: Instancja czatu wideo
pt_br: Instância de conversa de vídeo
ro: Instanță de Videochat
ru: Инстанс видеочатов
sc: Istàntzia de vìdeu-tzarrada
sk: Inštancia videohovoru
sq: Instancë Fjalosjeje me Video
sr: Инстанца видео ћаскања
sv: Videochattinstans
tr: Video Sohbeti Örneği
uk: Відео чат
vi: Phiên bản trò chuyện video
zh_hans: 视频聊天实例

# videochat_instance_placeholder
source: Your Video Chat Instance
bg: Вашият сървър за видеочат
ca: La vostra instància de xat de vídeo
ckb: نموونەی وتووێژی ڤیدیۆییەکەت
cs: Vaše instance pro videohovory
da: Din videochat instans
de: Videochat-Instanz
el: Η παρουσία σας στη βιντεοκλήση
es: Tu instancia de videollamada
fi: Videokeskustelusi tarjoaja
fr: Votre instance de discussion vidéo
gl: A túa instancia para video chat
hu: Az Ön videócsevegés-példánya
it: La Tua Istanza Chat Video
ja: 選んだビデオ通話サーバー
km: សន្ទនាវីដេអូរបស់អ្នកផុសឡើង
nl: Mijn videogespreksinstantie
pl: Twoja instancja czatu wideo
pt_br: Sua instância de conversa de vídeo
ro: Instanța Dumneavoastră de Videochat
ru: Ваш инстанс видеочатов
sc: S'istàntzia de vìdeu-tzarrada tua
sk: Vaša inštancia videohovoru
sq: Instanca juaj e Fjalosjes me Video
sr: Ваша инстанца видео ћаскања
sv: Din videochattinstans
tr: Video Sohbeti Örneğiniz
uk: Ваш відео чат
vi: Phiên bản trò chuyện video của bạn
zh_hans: 您的视频聊天实例

# videochat_instance_example
source: Example: https://your-server.org/$ROOM
bg: Примери: https://meet.jit.si/$ROOM или basicwebrtc:https://вашият-сървър
ca: Exemple: https://el-vostre-servidor.org/$SALA
cs: Příklad: https://your-server.org/$ROOM
de: Beispiele: https://meet.jit.si/$ROOM oder basicwebrtc:https://your-server
el: Παράδειγμα: https://meet.jit.si/$ROOM ή basicwebrtc:https://your-server
es: Ejemplo: https://tu-servidor.org/$ROOM
fi: Esimerkkejä: https://meet.jit.si/$ROOM tai basicwebrtc:https://sinun-palvelimesi
fr: Par exemple : https://your-server.org/$ROOM
gl: Exemplos: https://meet.jit.si/$ROOM ou basicwebrtc:https://your-server
hu: Például: https://your-server.org/$ROOM
id: Contoh: https://your-server.org/$ROOM
it: Esempio: https://your-server.org/$ROOM
nl: Voorbeeld: https://your-server.org/$ROOM
pl: Przykład: https://meet.jit.si/$ROOM lub basicwebrtc:https://your-server
pt_br: Exemplos: https://meet.jit.si/$ROOM o basicwebrtc:https://your-server
ro: Exemple: https://meet.jit.si/$ROOM ori basicwebrtc:https://your-server
ru: Пример: https://your-server.org/$ROOM
sk: Príklady: https://your-server.org/$ROOM
sq: Shembull: https://shërbyesi-juaj.org/$ROOM
sr: Примери: https://meet.jit.si/$ROOM или basicwebrtc:https://your-server
sv: Exempel: https://din-server.org/$RUM
tr: Örnek: https://your-server.org/$ROOM
uk: Приклади: https://meet.jit.si/$ROOM або basicwebrtc:https://your-server
vi: Ví dụ: https://your-server.org/$ROOM
zh_hans: 示例： https://meet.jit.si/$ROOM 或 basicwebrtc:https://your-server

# videochat_instance_explain_2
source: If enabled, you can start a video chat from each chat. Requires a compatible app or a browser on both ends.
bg: Ако настройката е разрешена, можете да започвате видеочат от всеки чат. Изисква съвместимо приложение или браузър и от двете страни.
ca: Si està activada, podeu iniciar un xat de video des de cada xat. Necessita una aplicació o navegador compatible en ambdós extrems.
cs: Je-li tato volba povolena, můžete ve všech chatech spouštět videohovory. Vyžaduje kompatibilní aplikaci nebo prohlížeč na obou stranách.
de: Wenn aktiv, können Sie einen Videochat aus jedem Chat starten. Videochats erfordern beidseitig eine kompatible App oder einen kompatiblen Browser.
el: Αν είναι ενεργοποιημένο, μπορείτε να ξεκινήσετε μια συνομιλία μέσω βίντεο από κάθε συνομιλία. Απαιτεί μια συμβατή εφαρμογή ή ένα πρόγραμμα περιήγησης και στα δύο άκρα.
es: Si el videochat está activado, puedes iniciar un videochat desde cada chat. Los chats de vídeo necesitan una aplicación o un navegador compatible en los dos lados.
fi: Jos videokeskustelu on kytketty päälle, voit aloittaa videokeskustelun mistä tahansa keskustelusta. Videokeskustelu vaatii molemmilta yhteensopivan sovelluksen tai selaimen.
fr: Si vous avez activé les discussions vidéo, vous pouvez démarrer une conversation vidéo dans chacune de vos discussions. Il faut que chaque participant-e ait une application ou un navigateur compatibles pour pouvoir utiliser cette option.
gl: Se o chat por vídeo está activado, podes iniciar o chat de vídeo desde cada chat. Os chats de vídeo requiren unha app compatible ou un navegador compatible nos dous extremos.
hu: Ha engedélyezve van, akkor az összes csevegésből indíthat videócsevegést. Kompatibilis alkalmazást vagy böngészőt igényel mindkét oldalon.
it: Se abilitata, è possibile avviare una chat video da ogni chat. Richiedono un'applicazione compatibile o un browser compatibile da entrambe le parti.
nl: Schakel in om een videogesprek te starten vanuit een een-op-eengesprek. Zowel jij als je gesprekspartner hebben hiervoor een compatibele app of webbrowser nodig.
pl: Jeśli czat wideo jest włączony, możesz rozpocząć rozmowę wideo z każdego czatu indywidualnego. Czaty wideo wymagają kompatybilnej aplikacji lub kompatybilnej przeglądarki po obu stronach.
pt_br: Se o video chat estiver habilitado, você pode iniciar uma ligação de video a partir de cada chat. Os bate-papos de vídeo exigem um aplicativo compatível ou um navegador compatível nos dos lados.
ro: Dacă este activată, puteți începe un chat video din fiecare chat. Necesită un app compatibil sau un browser la ambele capete.
ru: Если функция активирована, вы можете запустить видеочат из любого чата. Для этого требуется совместимое приложение или браузер у всех участников.
sk: Ak to zapnete, môžete začať video rozhovor z každej konverzácie. Vyžaduje kompatibilnú aplikáciu alebo prehliadač na oboch stranách.
sq: Nëse është aktivizuar, mund të nisni një fjalosje me video prej secilës fjalosje. Kjo lyp në të dy skajet një aplikacion të përputhshëm, ose një shfletues të përputhshëm.
sr: Ако је омогућено, можете започети видео ћаскање из сваког ћаскања. Ово захтева компатибилну апликацију или прегледач на оба краја.
sv: Om det är aktiverat kan du starta en videochatt från varje chatt. Kräver en kompatibel app eller en webbläsare på båda sidor.
tr: Etkinleştirilirse, her sohbetten video sohbeti başlatabilirsiniz. Her iki uçta da uyumlu bir uygulama ya da bir tarayıcı gerektirir.
uk: Якщо ввімкнено, Ви можете почати відеочат із кожного чату. Обидві сторони повинні встановити сумісний додаток або браузер.
vi: Nếu được bật, bạn có thể bắt đầu trò chuyện video từ mỗi cuộc trò chuyện. Yêu cầu ứng dụng tương thích hoặc trình duyệt ở cả hai đầu.
zh_hans: 启用视频聊天后，您便可以在所有聊天中发起视频聊天。需要双方均装有兼容的应用或浏览器。
