Repository: deltachat/deltachat-ios
Catalog: deltachat-ios/*.lproj/Localizable.strings
Languages: az, bg, ca, ckb, cs, da, de, el, es, et, eu, fa, fi, fr, gl, hu, id, it, ja, kab, km, nl, pl, pt_br, ro, ru, sc, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant_tw

# videochat_instance_from_qr
source: Use "%1$@" to invite others to video chats? Once set, you can start a video chat from each chat. This replaces any previous setting for video chats.
bg: Да се използва ли "%1$@" за поканване на други към видеочатове? След като тази настройка бъде зададена, ще можете да започвате видеочат от всеки чат. Тя ще замени предишната настройка за видеочатове, ако има такава.
ca: Voleu usar «%1$@» per a convidar altres participants a xats de video? Una vegada definit, podeu iniciar un xat de vídeo des de cada xat. Això substitueix la configuració anterior per a xats de video.
ckb: %1$@ بەکار دەهێنی بۆ بانگهێشتی کەسانی دیکە بۆ وتووێژی ڤیدیۆیی؟ بەم چەشنە، دەتوانیت لە هەموو وتووێژێکی دووقۆڵیدا وتووێژێکی ڤیدیۆیی دەستپێبکەیت. ئەمە جێگای ڕێکخستنەکانی پێشووتر، لەسەر وتووێژی ڤیدیۆیی، دەگرێتەوە. ئەگەر ڕێکخستنێک بووبێت.
cs: Použít "%1$@" ke zvaní na videohovory? Jakmile je volba nastavena, můžete ve všech chatech spouštět videohovory. Předchozí hodnota bude tímto přepsána.
da: Brug "%1$@" til at invitere andre til videochats? Når det er sat kan du starte en videochat fra hver en-til-en chat. Dette vil erstatte den tidligere indstilling for videochats hvis den findes.
de: "%1$@" verwenden, um andere zu Videochats einzuladen? Wenn Sie diese Einstellung vornehmen, können Sie von jedem Chat aus einen Videochat starten. Dies überschreibt, falls vorhanden, die bisherige Einstellung zu Videochats.
el: Χρήση "%1$@" για να προσκαλέσετε άλλους στη βιντεοκλήση; Αφού ρυθμιστεί, μπορείτε να ξεκινήσετε μια συνομιλία μέσω βίντεο από κάθε συνομιλία. Αυτό αντικαθιστά οποιαδήποτε προηγούμενη ρύθμιση για συνομιλίες μέσω βίντεο.
es: ¿Usa "%1$@" para invitar a otros a la videollamada? Una vez configurado, puedes iniciar una videollamada desde el chat individual. Esto reemplaza la configuración previa de videollamadas. Si la hubiera.
fi: Käytä "%1$@" videokeskustelupyyntöihin? Tämän jälkeen voit aloittaa videokeskustelun mistä tahansa keskustelusta. Tämä korvaa edellisen videokeskusteluasetuksen, jos sellainen on.
fr: Utiliser « %1$@ » pour inviter d'autres personnes à des discussions vidéo ? Une fois configuré, vous pouvez discuter en vidéo dans chaque discussion privée. Remplace vos préférences de configurations précédentes pour les discussions vidéos.
gl: ¿Usar "%1$@" para convidar a outras a chats de vídeo? Unha vez establecido podes iniciar o chat desde a conversa un-a-un. Esto restablece o axuste anterior para video chats se existise.
hu: „%1$@” használata mások meghívásához a videócsevegésekbe? Amint beállította, az összes csevegésből indíthat videócsevegést. Ez az összes korábbi beállítás helyébe lép a videócsevegéseknél.
id: Gunakan "%1$@" untuk mengundang orang lain ke obrolan video? Setelah diatur, Anda dapat memulai obrolan video dari setiap obrolan. Ini menggantikan pengaturan sebelumnya untuk obrolan video.
it: Utilizza "%1$@" per invitare altri alla chat video? Una volta impostato, è possibile avviare una chat video da ogni chat. Ciò sostituirà l'eventuale impostazione precedente per le chat video.
ja: %1$@で他人をビデオ通話に招待しますか？設定次第に各チャットからビデオ通話を開始することができます。以前の設定も置き換えます。
km: ប្រើ "%1$@" ដើម្បីអញ្ជើញអ្នកផ្សេងទៀតទៅកាន់សន្ទនាវីដេអូ? កំណត់ម្តង អ្នកអាចចាប់ផ្តើមសន្ទនាវីដេអូ ពីការសន្ទនាមួយទៅមួយទៀត។ បើធ្វើសន្ទនាវីដេអូនេះនឹងជំនួសការកំណត់មុនៗ។
nl: Wil je ‘%1$@’, gebruiken om anderen uit te nodigen voor videogesprekken? Na het instellen kun je een videogesprek starten vanuit elk een-op-eengesprek. Deze instelling vervangt de vorige videogespreksinstelling.
pl: Czy użyć „%1$@”, aby zaprosić innych do czatów wideo? Po ustawieniu możesz rozpocząć czat wideo z każdego czatu indywidualnego. Spowoduje to zastąpienie poprzedniego ustawienia czatów wideo, jeśli takie istnieją.
pt_br: Use "%1$@" para convidar outros para a conversas de vídeo? Uma vez configurado, você pode iniciar uma conversa de vídeo para cada conversa um-para-um. Isto irá substituir os ajustes prévios para conversas de vídeo, caso existam.
ro: Folosiți "%1$@" pentru a invita alte persoane la chat-uri video? Once setat, puteți începe un chat video din fiecare chat. Acest lucru înlocuiește orice setare anterioară pentru chat-urile video.
ru: Использовать "%1$@" чтобы приглашать других в видеочаты? Настроив один раз, вы можете начинать видеочат из каждого чата. Это заменит предыдущие настройки видеочатов, если они были.
sc: Cheres impreare "%1$@" pro invitare calicun'àteru a sa vìdeu-tzarrada? A pustis de s'impostatzione, podes fàghere incumentzare una vìdeu-tzarrada dae cada tzarrada unu-a-unu. Custu at a remplasare sas impostatziones antepostas pro sas vìdeu-tzarradas, si bi nde fiant.
sk: Použiť „%1$@“ na odoslanie pozvánky na videohovor? Po nastavení môžete začať videohovor z každej jednotlivej konverzácie. Toto nahradí predchádzajúce nastavenie pre videohovory, ak existujú.
sq: Të përdoret “%1$@” për të ftuar të tjerë në fjalosje me video? Pasi të ujdiset kjo, mund të filloni një fjalosje me video që prej një fjalosjeje tek-për-tek. Kështu do të zëvendësohet rregullimi i mëparshëm për fjalosje video, në pastë.
sr: Да ли желите да користите „%1$@“ да позовете друге у видео ћаскање? Када ово поставите, можете да започнете видео ћаскање из сваког ћаскања. Ово замењује све претходне поставке за видео ћаскање.
sv: Vill du använda "%1$@" för att bjuda in andra till videochattar? När det väl är inställt kan du starta en videochatt från vilken en-till-en-chatt som helst. Detta ersätter den tidigare inställningen för eventuella videochattar.
tr: "%1$@" diğerlerini video sohbetlerine çağırmak için kullanılsın mı? Bir kez ayarlandığında, her sohbetten video sohbeti başlatabilirsiniz. Bu, video sohbetleri için herhangi bir önceki ayarın yerini alır.
uk: Використовувати "%1$@" аби запросити інших у відеочат? Після встановлення Ви можете розпочати відеочат із кожного індивідуального чату. Це замінить попереднє налаштування для відеочату, якщо воно є.
vi: Sử dụng "%1$@" để mời người khác trò chuyện video? Sau khi thiết lập, bạn có thể bắt đầu trò chuyện video từ mỗi cuộc trò chuyện. Điều này sẽ thay thế mọi cài đặt trước đó cho trò chuyện video.
zh_hans: 使用“%1$@”邀请其他人参加视频聊天吗？ 设置好后，您就可以在聊天里发起视频聊天了。 这会取代之前的视频聊天设置。

source: Video chat invitation
bg: Покана за видеочат
ca: Invitació a un xat de vídeo
ckb: بانگهێشتی وتووێژی ڤیدیۆیی
cs: Pozvánka k videohovoru
de: Videochat-Einladung
el: Πρόσκληση Βιντεοκλήσης
es: Invitación a videollamada
fi: Videokeskustelukutsu
fr: Invitation à une discussion vidéo
gl: Convite a chat de vídeo
hu: Videócsevegés-meghívó
id: Undangan obrolan video
it: Invito alla chat video
ja: ビデオ通話に招待
km: ការអញ្ជើញសន្ទនាវីដេអូ
nl: Uitnodiging voor videogesprek
pl: Zaproszenie do czatu wideo
pt_br: Convite para conversa de vídeo
ro: Invitație la chat video
ru: Приглашение в видеочат
sc: Invitu a sa vìdeu-tzarrada
sk: Pozvánka na videohovor
sq: Ftesë për fjalosje me video
sr: Позив за видео ћаскање
sv: Videochattinbjudan
tr: Video sohbeti çağrısı
uk: Запрошення до відео чату
vi: Lời mời trò chuyện video
zh_hans: 视频聊天邀请

# videochat_invitation_body
source: You are invited to a video chat, click %1$@ to join.
bg: Поканени сте във видеочат, натиснете върху%1$@, за да се присъедините
ca: Us han convidat a un xat de vídeo, feu clic a %1$@ per unir-vos-hi.
ckb: تۆ بانگهێشت کراوی بۆ وتووێژێکی ڤیدیۆیی، بۆ بەشدار بوون لەسەر %1$@ کرتە بکە.
cs: Byli jste pozváni k videohovoru, připojte se stisknutím %1$@
da: Du er inviteret til en videochat, klik %1$@ for at tilslutte dig.
de: Sie sind zu einem Videochat eingeladen, klicken Sie auf %1$@ , um teilzunehmen.
el: Έχετε προσκληθεί σε βινετοκλήση, πατήστε %1$@ για να συμμετέχετε
es: Fuiste invitado a una videollamada, click en %1$@ para unirse.
fi: Sinut on kutsuttu videokeskusteluun, klikkaa %1$@ liittyäksesi.
fr: Vous êtes invité à une discussion vidéo, cliquez sur %1$@ pour la rejoindre.
gl: Convidáronte a un chat de vídeo, preme %1$@ para unirte.
hu: Ön meg lett híva egy videócsevegésbe, kattintson ide: %1$@ a csatlakozáshoz.
id: Anda diundang ke obrolan video, klik %1$@ untuk bergabung.
it: Sei invitato a una chat video, fai clic %1$@ per partecipare.
ja: ビデオ通話に招待されて、%1$@で参加
km: អ្នកត្រូវបានអញ្ជើញដើម្បីសន្ទនាជាវីដេអូ។ ចុច %1$@ ដើម្បីចូលរួម។
nl: Je bent uitgenodigd voor een videogesprek. Druk op %1$@ om deel te nemen.
pl: Masz zaproszenie do czatu wideo, naciśnij %1$@, aby dołączyć.
pt_br: Você foi convidado para uma conversa de vídeo, clique %1$@ para ingressar.
ro: Sunteți invitat la un chat video, faceți clic %1$@ pentru a vă alătura.
ru: Вы приглашены в видеочат, нажмите %1$@, чтобы присоединиться.
sc: Ses invitadu a una vìdeu-tzarrada. Incarca %1$@ pro bi pigare parte.
sk: Ste pozvaní na videohovor, kliknutím %1$@ sa pripojíte.
sq: Jeni ftuar në një fjalosje video, klikoni mbi %1$@ që të hyni në të.
sr: Позвани сте у видео ћаскање, кликни %1$@да придружиш.
sv: Du är inbjuden till en videochatt, klicka på %1$@ för att ansluta.
tr: Bir video sohbetine çağrıldınız; katılmak için %1$@ öğesini tıklayın.
uk: Вас запрошено у відео-чат, клікніть %1$@ аби приєднатися.
vi: Bạn được mời tham gia cuộc trò chuyện video, hãy nhấp vào %1$@ để tham gia.
zh_hans: 您被邀请参加视频聊天，点击 %1$@ 来加入。

# ask_leave_group
source: Are you sure you want to leave this group?
az: Bu qrupu tərk etmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да напуснете тази група?
ca: Segur que voleu deixar aquest grup?
ckb: دڵنیای دەتەوێت ئەم کۆڕە بەجێ بێڵیت؟
cs: Opravdu si přejete opustit tuto skupinu?
da: Forlad denne gruppe?
de: Diese Gruppe verlassen?
el: Είστε σίγουρος/-η ότι θέλετε να βγείτε από αυτή την ομάδα;
es: ¿Seguro que deseas abandonar este grupo?
et: Kas oled kindel, et soovid lahkuda?
eu: Ziur irten nahi duzula?
fa: آیا مطمئنید می‌خواهید بروید؟
fi: Haluatko varmasti poistua tästä ryhmästä?
fr: Voulez-vous vraiment quitter ce groupe ?
gl: Tes a certeza de querer saír?
hu: Biztosan ki akar lépni a csoportból?
id: Apakah anda yakin untuk keluar dari grup ini?
it: Sei sicuro di voler abbandonare?
ja: 本当に退室しますか
kab: Tetḥeqqeḍ tebɣiḍ ad truḥeḍ?
km: តើអ្នកប្រាកដហើយថាចង់ចាកចេញពីក្រុមនេះ?
nl: Weet je zeker dat je deze groep wilt verlaten?
pl: Czy na pewno chcesz opuścić tę grupę?
pt_br: Quer mesmo sair do grupo?
ro: Ești sigur că vrei să părăsești acest grup?
ru: Вы уверены, что хотите покинуть эту группу?
sc: Ses seguru de chèrrere lassare custu grupu?
sq: Jeni i sigurt se doni ta braktisni këtë grup?
sr: Да ли заиста желите да напустите ову групу?
sv: Är du säker på att du vill lämna den här gruppen?
tr: Bu öbekten ayrılmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете залишити цю групу?
vi: Bạn có chắc chắn muốn rời khỏi nhóm này không?
zh_hans: 您确定要离开此群组吗？
zh_hant_tw: 確定要離開本群組？

# ask_delete_named_chat
source: Delete chat "%1$@"? It will no longer be shown in the chat list; its messages will remain on the server.
bg: Сигурни ли сте, че искате да изтриете %1$@?
ca: Voleu esborrar el xat «%1$@»? Ja no es mostrarà més en el llistat de xats i els missatges romandran al servidor.
ckb: دڵنیای دەتەوێت "%1$@" بسڕیتەوە؟
cs: Smazat chat "%1$@" ze všech vašich zařízení?
da: Er du sikker på at du vil slette "%1$@"?
de: Sind Sie sicher, dass Sie "%1$@" löschen möchten?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε "%1$@";
es: ¿Eliminar chat "%1$@" de todos tus dispositivos?
et: Kas kustutad „%1$@“ vestluse kõikidest oma seadmetest?
eu: Ezabatu "%1$@" txata?
fa: حذف گپ «%1$@»؟
fi: Haluatko varmasti poistaa "%1$@"?
fr: Voulez-vous vraiment supprimer « %1$@ » ?
gl: Eliminar a conversa "%1$@" en todos os teus dispositivos?
hu: Biztosan törli a következőt: „%1$@”? Többé nem fog megjelenni a csevegőlistában; üzenetei a kiszolgálón maradnak.
id: Apakah anda yakin ingin menghapus "%1$@"?
it: Eliminare la chat "%1$@" su tutti i tuoi dispositivi?
ja: %1$@を削除してよろしいですか？
kab: Kkes adiwenni "%1$@"?
km: តើអ្នកប្រាកដហើយថាចង់លុប "%1$@"?
nl: Weet je zeker dat je ‘%1$@’ wilt verwijderen?
pl: Czy na pewno chcesz usunąć „%1$@”?
ro: Sunteți sigur că vreți să ștergeți "%1$@"?
ru: Удалить чат "%1$@"?
sc: Ses seguru de chèrrere iscantzellare "%1$@"?
sk: Odstrániť konverzáciu "%1$@" zo všetkých vašich zariadení?
sq: Jeni i sigurt se doni të fshihet “%1$@”?
sr: Јесте ли сигурни да желите да избришете „%1$@“?
sv: Är du säker på att du vill ta bort "%1$@"?
tr: "%1$@" sohbeti silinsin mi? O artık sohbet listesinde gösterilmeyecek; iletileri sunucuda kalacak.
uk: Видалити чат "%1$@" на всіх ваших пристроях?
vi: Bạn có chắc chắn muốn xóa "%1$@" không?
zh_hans: 删除聊天“%1$@”？它将不再显示在聊天列表中，其消息将保留在服务器上。

# ask_delete_message
source: Are you sure you want to delete this message?
bg: Сигурни ли сте, че искате да изтриете това съобщение?
ca: Esteu segur de voler esborrar aquest missatge?
cs: Smazat tuto zprávu ze všech vašich zařízení?
da: Er du sikker på at du vil slette denne besked?
de: Möchten Sie diese Nachricht wirklich löschen?
el: Είστε σίγουρος/-η ότι θέλετε να διαγράψετε αυτό το μήνυμα;
es: ¿Eliminar este mensaje de todos tus dispositivos?
et: Kas kustutad selle sõnumi kõikidest oma seadmetest?
eu: Ezabatu mezu hau?
fa: حذف این پیام؟
fi: Haluatko varmasti poistaa tämän viestin?
fr: Voulez-vous vraiment supprimer ce message ?
gl: Eliminar esta mensaxe en todos os teus dispositivos?
hu: Biztosan törölni szeretné ezt az üzenetet?
it: Vuoi eliminare questo messaggio da tutti i tuoi dispositivi?
ja: メッセージを削除してもよろしいですか？
kab: Kkes izen-a?
km: តើអ្នកប្រាកដថា ចង់លុបសារនេះ?
nl: Weet je zeker dat je dit bericht wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę wiadomość?
ro: Sunteți sigur că doriți să ștergeți acest mesaj?
ru: Удалить это сообщение на всех ваших устройствах?
sk: Odstrániť túto správu zo všetkých vašich zariadení?
sq: Jeni i sigurt se doni të fshihet ky mesazh?
sr: Да ли желите да избришете ову поруку?
sv: Är du säker på att du vill radera detta meddelande?
tr: Bu iletiyi silmek istediğinizden emin misiniz?
uk: Видалити повідомлення на всіх ваших пристроях?
vi: Bạn có chắc chắn muốn xóa tin nhắn này?
zh_hans: 您确定要删除这条消息吗？

# ask_forward
source: Forward messages to %1$@?
az: Mesajları yönləndirin %1$@ə-?
bg: Да бъдат ли препратени съобщенията на %1$@?
ca: Reenvia missatges a %1$@?
ckb: ئەو پەیامانە دەنێریت بۆ %1$@؟
cs: Přejete si přeposlat zprávy do chatu %1$@?
da: Videresend beskeder til %1$@?
de: Nachricht weiterleiten an %1$@?
el: Κοινοποίηση μηνύματος στο %1$@;
es: ¿Reenviar mensajes a %1$@?
et: Kas edastad sõnumi kasutajale %1$@?
eu: Birbidali mezuak %1$@ erabiltzaileari?
fa: پیام‌ها به %1$@ هدایت شوند؟
fi: Välitä viestit yhteystiedolle %1$@?
fr: Faire suivre les messages à %1$@ ?
gl: Reenviar mensaxes a %1$@?
hu: Továbbítja az üzenetet „%1$@” számára?
id: Teruskan pesan ke %1$@?
it: Inoltrare messaggi a %1$@?
ja: %1$@にメッセージを転送しますか？
kab: Welleh iznan ɣer %1$@?
km: បញ្ជូនសារទៅកាន់ %1$@?
nl: Wil je de berichten doorsturen aan %1$@?
pl: Przekazać wiadomości do użytkownika %1$@?
pt_br: Encaminhar mensagens para %1$@?
ro: Transmiteți mesajele către %1$@?
ru: Переслать сообщения для %1$@?
sc: Inoltrare su messàgiu a %1$@?
sk: Preposielať správy na %1$@?
sq: Të përcillen mesazhet te %1$@?
sr: Да ли желите да проследите поруке %1$@?
sv: Vidarebefordra meddelanden till %1$@?
tr: İletiler %1$@ kişisine iletilsin mi?
uk: Переслати повідомлення %1$@?
vi: Chuyển tiếp tin nhắn tới %1$@?
zh_hans: 将消息转发给 %1$@？
zh_hant_tw: 轉發訊息給%1$@？

# ask_forward_multiple
source: Forward messages to %1$d chats?
bg: Да бъдат ли препратени съобщенията към %1$d чата?
ca: Voleu reenviar els missatges a %1$d xats?
ckb: ئەو پەیامانە دەنێریت بۆ نێو %1$dوتووێژ؟
cs: Přejete si přeposlat zprávy do %1$d chatů?
da: Videresend beskeder til %1$d samtaler?
de: Nachrichten an %1$d Chats weiterleiten?
el: Κοινοποίηση μηνύματος σε %1$d συνομιλίες;
es: ¿Reenviar mensajes a %1$d chats?
et: Kas edastad sõnumid %1$d vestlusesse?
eu: Bidali mezuak %1$d txatetara?
fa: انتقال پیام‌ها به %1$d گپ؟
fi: Välitä viestit %1$d keskustelulle?
fr: Faire suivre les messages à %1$d discussions ?
gl: ¿Reenviar mensaxes a %1$d conversas?
hu: Továbbítja az üzenetet a következő csevegésbe: %1$d?
it: Inoltra messaggi a %1$d chat?
ja: %1$dチャットにメッセージを転送しますか？
kab: Welleh iznan ɣer %1$d n yidiwenniyen?
km: បញ្ជូនសារទាំងនេះទៅកាន់សន្ទនា %1$d?
nl: Wil je de berichten doorsturen naar %1$d gesprekken?
pl: Przekazać wiadomości do %1$d czatów?
pt_br: Encaminhar mensagens para 1%1$d conversas?
ro: Transmiteți mesajele către %1$d chat-uri?
ru: Переслать сообщения в %1$d чата(ов)?
sc: Inoltrare messàgios a %1$d tzarradas?
sk: Preposielať správy do %1$d konverzácií?
sq: Të përcillen mesazhet te %1$d fjalosje?
sr: Да ли желите да проследим поруке за %1$dћаскања?
sv: Vill du vidarebefordra meddelanden till %1$d chattar?
tr: İletiler %1$d sohbete iletilsin mi?
uk: Переслати повідомлення в %1$d?
vi: Chuyển tiếp tin nhắn tới %1$d cuộc trò chuyện?
zh_hans: 转发消息到 %1$d 个聊天？

# ask_export_attachment
source: Exporting attachments will allow other apps on your device to access them. Continue?
az: Faylı ixrac etmək? Faylların ixracı cihazınızdakı hər hansı digər tətbiqlərə daxil olmağa imkan verəcəkdir. Razısan?
bg: Експортирането на прикачените файлове ще даде възможност други приложения на Вашето устройство да имат достъп до тях. Искате ли да продължите?
ca: En exportar els adjunts permetreu que altres aplicacions del dispositiu hi puguin accedir. Voleu continuar?
ckb: پێوەلکاوەکە هەناردە دەکەیت؟ هەناردەکردنی پێوەلکاوەکان وادەکات نەرمامێرەکانی دیکەی سەر مۆبایلەکەت بتوانن دەستیان بەو بەڵگە هەناردەکراوە بگات. بەردەوام دەبیت؟
cs: Uložením příloh je zpřístupníte ostatním aplikacím na tomto zařízení. Přejete si pokračovat?
da: Eksportér vedhæftninger? Eksport af vedhæftninger vil tillade alle programmer på din enhed adgang til dem. Fortsæt?
de: Das Exportieren von Anhängen ermöglicht es allen anderen Anwendungen auf Ihrem Gerät, auf diese zuzugreifen. Fortfahren?
el: Η εξαγωγή συνημμένων θα επιτρέψει σε άλλες εφαρμογές της συσκευής σας να έχουν πρόσβαση σε αυτά. Συνέχεια;
es: Los adjuntos exportados serán accesibles desde cualquier otra aplicación en su dispositivo. ¿Continuar?
et: Kui ekspordid manused, siis sinu nutiseadme muud rakendused saavad neile ligi. Kas soovid jätkata?
eu: Esportatu eranskina? Eranskinak esportatzeak zure beste gailuko beste aplikazioek atzitzea ahalbidetuko du. Jarraitu?
fa: ضمیمه صادر شود؟ صادر کردن ضمیمه باعث می‌شود دیگر نرم‌افزارهای روی دستگاه شما بتوانند به آن دسترسی داشته باشند. ادامه می‌دهید؟
fi: Liitteiden vieminen antaa muille laitteen sovelluksille mahdollisuuden lukea niitä. Jatka?
fr: Exporter une pièce jointe ? L'exportation des pièces jointes permettra à toute autre application sur votre appareil d'y accéder. Continuer ?
gl: Exportar anexo? Ao exportar anexos outras aplicacións no dispositivo terán acceso a eles. Gardar?
hu: A mellékletek exportálása lehetővé teszi, hogy más alkalmazások is hozzáférjenek azokhoz az eszközön. Folytatja?
id: Ekspor lampiran? Mengekspor lampiran akan membuat aplikasi lain di perangkat anda terakses. Lanjut?
it: Esportare allegati permetterà ad ogni altra app sul tuo dispositivo di accedervi. Continuare?
ja: 添付ファイルをエクスポートしますか？添付ファイルをエクスポートすると、他のアプリからもアクセスできるようになります。 よろしいですか？
kab: Asifeḍ n imeddayen ad yeǧǧ isnasen-nniḍen deg yibenk-ik·im ad kecmen ɣur-sen. ad tkemmleḍ?
km: នាំចេញឯកសារភ្ជាប់? ការនាំចេញឯកសារភ្ជាប់ នឹងអនុញ្ញាតឲ្យកម្មវិធីផ្សេងទៀត ដំណើរការនៅលើឧបករណ៍របស់អ្នក។ បន្ត?
nl: Als je de bijlage exporteert, geef je andere apps op je apparaat toegang om hem uit te lezen. Wil je doorgaan?
pl: Eksportować załącznik? Eksportowanie załączników umożliwi dostęp do nich wszystkim aplikacjom na urządzeniu. Kontynuować?
pt_br: Exportar o anexo? Anexos exportados poderão ser acessados por outros aplicativos. Continuar?
ro: Exportul atașamentelor va permite altor aplicații de pe dispozitivul dumneavoastră să le acceseze them. Continue?
ru: Экспорт вложений позволит любому приложению на вашем устройстве получить к ним доступ. Продолжить?
sc: Esportare sos allegados? S'esportatzione de sos allegados at a permìtere a cale si siat àtera aplicatzione in su dispositivu tuo de b'atzèdere. Sighire?
sk: Exportovať prílohu? Exportovanie príloh umožní prístup k nim všetkým ďalším aplikáciám na vašom zariadení. Chcete pokračovať?
sq: Të eksportohet bashkëngjitja? Eksportimi i bashkëngjitjeve do t’i lejojë çfarëdo aplikacioni tjetër në pajisjen tuaj t’i përdorë ato. Të vazhdohet?
sr: Извоз прилога ће омогућити другим апликацијама на вашем уређају да им приступе. Да ли желите ли да наставите?
sv: Exportera bilagor? Exporterade bilagor tillåter andra appar på din enhet att komma åt dem. Vill du fortsätta?
tr: İlişikleri dışa aktarmak, aygıtınızdaki diğer uygulamaların onlara erişmesine izin verir. Sürdürülsün mü?
uk: Якщо експортувати вкладені файли, інші програми на вашому пристрої отримають до них доступ. Продовжити?
vi: Xuất tệp đính kèm sẽ cho phép các ứng dụng khác trên thiết bị của bạn truy cập chúng. Tiếp tục?
zh_hans: 导出附件将允许您设备上的其他应用程序访问这些附件。 是否继续？
zh_hant_tw: 要匯出附件嗎？匯出的附件可以用裝置上的其它 App 打開。 繼續？
